[
{"author": "\n阿呆·史密斯\n", "content": ["\n\n\n和小升初的孩子聊天，一个小萝莉说自己的手机是自己买的。", "我就教育她：“压岁钱其实并不是真的属于你，你爸妈也拿出那么多给其他小朋友。”", "小萝莉反驳我：“我是在学校挣的钱！”", "我很好奇，小学现在都有勤工俭学了吗？", "然后她很认真地说：“每天拿作业给别人抄，一份5块，包月50；考试传答案，填空选择一个一块，全卷20……就这样，一个学期挣了一千五。”", "突然发现，自己想辞职[打脸][打脸]\n\n", "\n\n\n同事的老爸65岁，又再婚了。昨天同事带着礼物回去吃饭，今天闷闷不乐的。我问:\"咋了，伯父新娶的阿姨对你不热情？\"同事说:\"挺热情的，熬鱼炖肉，螃蟹大虾的准备了一大桌子菜!\"", "我说:\"那不挺好吗!\"同事说:\"可阿姨说了一句话让我挺别扭的!\"我好奇地问:\"啥话啊？\"同事说:\"我刚拿起筷子，她就说，吃吧吃吧，随便吃，就和在自己家一样!\"\n\n", "忧郁的创可贴：", "\n\n\n带着老婆去吃烛光晚餐，使出浑身解数营造浪漫气氛，吃完后深情对她说：“亲爱的，有啥感觉没？”", "老婆疑惑的看了看我说：“食物分量太小，感觉没吃饱！”", "我…买单时候心里觉得那个亏啊！！\n\n", "灵犀-：", "\n\n\n你看 “拜拜” 两个字像不像四个烤串 [doge][doge]\n\n", "\n\n\n那天单位派我出差外地，而出差地竟然网恋小哥哥的地方！想着终于可以和小哥哥见面，最讨厌出差的我，按捺住心中的喜悦，竟然愉快的答应了！", "到了酒店，帮我拿行李的居然是个特别特别帅的小鲜肉，我假装不经意的瞟了一眼，又一眼，一不小心，撞到门上，撞了一个乌眼青……", "看来是没有办法见小哥哥了，我只好编个不能见面的理由​，过了一会儿回我：我给你讲一个搞笑的事情，一个胖子偷看我，撞门上了，脸都青了一大块！\n\n", "忧郁的创可贴：", "\n\n\n老刘喜欢画画，说实在的那画工确实不敢恭维", "吃过午饭我刚走进办公室，就看到老刘和老王在争论着什么，好奇心重的我就凑过去看看热闹", "老刘本来就黑的脸成了酱紫色：小李你来的正好，来帮老王看一下我画的是什么？", "我也是眯着眼睛巡视了很久，最终给出结论：这应该就是两只鸭子！", "老王：怎么样，怎么样，我都说过了就连傻子都能看出来是鸭子，你偏不信，非得说是一对鸳鸯！", "卧槽，这话听着怎么这么别扭呢？\n\n", "空城旧梦她与伞：", "\n\n\n和人拼座，等菜时，对面一位西装男和他女伴聊着诸子百家、天文地理。", "我学问有限，紧张地将双手缩进口袋。可我又发觉他们有点破绽，便问道：关云长和关羽，是一个人还是两个人？", "他俩异口同声道：当然是两个人！我放松地笑道：那我就可以伸伸手了……\n\n", "再见单身狗：", "\n\n\n女同事叙述早上送孩子上幼儿园，孩子哭得稀里哗啦，娘俩难舍难分，最后孩子被老师用胳膊夹进去的。", "类似的经历引起共鸣，大家七嘴八舌地讲述自己送娃上学的故事。", "这时候一男同事插话说:我闺女第一天上小学，在班级门口她可怜兮兮地让我别走，我说你看别的小朋友都有书包，文具，你都没有，我去给你买书包去。闺女同意让我走了，我从学校走到商业城，走一路哭一路，，，，，，\n\n", "天热打鼓球：", "\n\n\n下班回家，看儿子老老实实的在那练字，心里安慰多了。", "走过去问，凡凡今天怎么这么乖，知道练字了 ，要不要爸爸带你去吃肯德基啊。", "儿子：妈妈下午带我去过了。", "我：妈妈怎么好好的带你去吃肯德基啊！", "儿子：因为今天玩弹珠不小心滚沙发底下了，妈妈捡完弹珠，手里多了好多钱，就带我去了…\n\n", "坏小孩cium：", "\n\n\n小区门口的菜店开业，只要消费满20元就赠两个西葫和3个鸡蛋。老妈买了两次菜，也排了两回长队，回来累得腰疼，去医院检查，买膏药一共花了600。", "刚才老爸数落老妈:\"贪小便宜吃大亏，快70的人了，为了占这点儿小便宜，值得吗？\"正说着邻居大爷来敲门，问老爸:\"市场西边的便利店促销，消费满50元赠一瓶白酒，都排队呢，你去不去？\"老爸一听立马找外套:\"等会儿我，咱一块儿!\"\n\n", "夲少姓〖劉〗：", "\n\n\n公司为了鼓励员工中秋节加班，发了300元月饼钱，这正是积攒私房钱的时候，我便藏了250元，只上交老婆50元。", "为了让老婆相信，我特意发了朋友圈，晒中秋节月饼钱。", "这条朋友圈赢得了所有男同事的点赞、转发，他们纷纷效仿，统一口径，都说公司中秋节发50元月饼钱。", "只有老板例外，他愤怒地说：薄凉，你是250吗？中秋节我每人发了300，你带头说成50，害得我老婆审了我一晚上，问我告诉账上3万块哪里去了？给哪个女人了……", "老板最后说他的膝盖已经站不直了！\n\n", "糗友voTfWO：", "\n\n\n那天晚上我做梦，梦见媳妇想吃水果，她又不舍得花钱买，只能连哄带骗把我揍进了医 院…还一本正经的告诉来探望的亲戚，说我胃口不好想吃水果…", "后来，媳妇说想喝鸡汤…如法炮制，又亲手把我送进医 院…​", "再后来，媳妇说她喜欢白色的花朵…愣是把我给吓醒了，鞋都没来得及穿，连夜打车前去老丈人家避  难…！​\n\n", "穿着拖孩逛该：", "\n\n\n女儿小的时候，学习自己吃饭。", "咯咯咯……", "由于手小力气小，不小心把汤匙掉到了地上。", "为了让她自己捡起来，我对她说:汤匙和碗是好朋友，现在汤匙掉到了地上，好朋友分开了，我们应该怎么办呢？", "女儿思考了一下，咣当一下把碗也扔地上了……\n\n", "徘徊的老鹰：", "\n\n\n小侄子四岁，刚上幼儿园…每天哥哥和嫂子都会问他在学校学到什么没有呀？小家伙都会分享一下在学校的所闻所见……第五天的时候，哥哥照例问他，小家伙兴奋的挥舞着小拳头“我和同学学会了一首歌…”哥哥欣慰的摸着他的头“那你给爸爸唱一个”……", "小家伙奶声奶气的大着舌头对着我哥唱道“儿砸！儿砸？额是你爸爸”……\n\n", "璃白°：", "\n\n\n今天全家人一起吃汤圆，每人碗里装了五个。我妈说分别代表：发财、幸福、成功、健康、长寿。上小学的弟弟突然冒出一句：只可惜这么好的东西都泡汤了！ ​​\n\n", "王天牛：", "\n\n\n昨天上班，有个同事说:\"姐，我借给你5000块钱吧!\"我很奇怪:\"为啥啊，我又不缺钱!他有些着急:\"求你了，我下月就要结婚了，好几个同事都跟我借了，有8000的，还有10000的呢!\"", "我更奇怪了:\"你要结婚，为啥玩儿命借给别人钱啊？\"", "没想到同事说:\"我女朋友说，结婚以后我就不能有私房钱了，我想还是把钱先借给你们，以后就靠收账过日子得了!\"\n\n", "坏小孩cium：", "\n\n\n和侄儿逛街，碰上了前男友，前男友人不错，虽然分手了，还记得我侄儿喜欢吃烤鸭，顺便我也跟着一起去饱餐了一顿，还是前男友抢着买了单。", "回来的路上，碰到了现男友来接我们，现男友走过来抱起侄儿，笑笑问侄儿:去哪里玩了，开不开心呀？我心里咯噔，要完蛋。。。", "侄儿人畜无害萌萌道:去游乐场坐碰碰车，累死我们了。。。。​\n\n", "空城旧梦她与伞：", "\n\n\n上半年由于疫情关系耽误许多工作，所以过节期间要加班就住在单位了。", "这几天忙个不停也没啥时间弄吃的，刚我爸给我发来视频问我，这两天吃了什么？我想了下说吃了两块月饼喝了几瓶水。", "我爸:你搁单位上演绝地求生呢？\n\n", "金失&金华：", "\n\n\n去吃饭，找了个靠墙的位置坐下，吃着吃着突然感觉用石灰板做的隔墙在慢慢的裂开，我连忙丢下筷子站起来大吼一声：地震了，快跑啊……", "刚喊完就从隔墙的裂口处滚出来一个胖大叔……\n\n", "忧郁的创可贴：", "\n\n\n早起上班要迟到，看门口有辆出租车，我急忙往前跑。有个男的也冲向那辆出租车，我赶紧喊:\"不好意思，能照顾下吗，我迟到一次扣200!\"", "那人说:\"行，知道了!\"可还是向前跑。我有些着急:\"您到底让不让我先坐啊？\"那人说:\"让坐啊，我是司机，刚才去买早点了，这不看见有乘客要坐车，才跑过来的吗!\"\n\n", "空城旧梦她与伞：", "\n\n\n老爸让我跟他一起去买东西，我骑电动车，老爸坐后边。", "买完了，准备回家，我爸说你骑的太快，还是我骑吧，然后我就下来了，我爸骑上车就走了。", "我还没反应过来，我爸就没影了，我手机也没带，口袋也没钱，一个人傻乎乎的搁哪等。", "直到吃晚饭时，我爸才来接我，说是吃完饭叫我洗碗，找不到我，才想起来……\n\n", "坏小孩cium：", "\n\n\n我媳妇说，她把商店电脑里的音乐分成两类，急脾气的顾客来了就放慢歌，慢性子的来了就放快歌，带一下节奏。", "我一听笑了:很难想象一个“快使用双截棍呼呼哈嘿”的顾客来了，你给他放“一剪寒梅傲立雪中”会怎么样，，，，", "当晚，夜深人静的时候，卧室里响起了《一剪梅》，，，，\n\n", "玻璃心的小呆呆：", "\n\n\n上司放假刚回来，小黄进去拜会他，上司给她带了一袋好吃的，小敏进去打招呼，上司给了他一盒上品蛋糕，小郑进去关心她，上司给了他一罐特色罐头。。。", "看到大家都拿到好东西，我整理了下服装，最后一个走进去，好货沉底嘛，上司正在整理下空箱子空袋子空罐子，很不好意思讪笑：带少了，自己的留的那份都分出去了，对了，你没啥事吧，帮我把这些包装垃圾带出去扔到大垃圾桶里。。。。\n\n", "坏小孩cium：", "\n\n\n正写点东西，老婆和她四个姐 .姐老跑来果园偷金.币，打乱思绪，一生气把她们都删了。", "冷静的想了想，把老婆又加了回来。", "一会就听女儿问：老妈你怎么不去偷老爸的金.币啊？", "老婆低声说：不偷了，你爸是个狠人。\n\n", "空城旧梦她与伞：", "\n\n\n哥们几个小聚正好赶上教师节，闲聊中我问他们:你们说给老师送礼有用吗？", "有的说有用有的说没用，但都缺少证据支持。只有扁哥思路非常清晰:咋没用？我小时候我妈年年给老师送土鸡蛋，玉米棒子啥的，我挨老师的打是全班最多的。\n\n", "青刺莓～："]},
{"author": "\n爆笑大蒜派\n", "content": ["\n\n\n小姨子大学的时候学了服装设计立志成为最好的服装设计师。", "这天我去找她聊天，正好碰到有个客户来订单。", "她要做个黑色的裙子，小姨子说纯黑会不会显的太老气。", "客户说：我不管，我就喜欢黑，你要做的严肃中带着活泼，我就要一个五彩缤纷的黑色效果，你懂我的意思吧？", "小姨子听完骂了一句：我听懂个屁！", "然后优雅的打字回复：嗯，懂……", "小姨子前段时间相中了一个LV的包，因为她的钱都存定期了，向我求助。", "我听后二话没说，直接给她转了。", "结果她又打来一个电话：你把钱给我转哪去了？我付款还是显示银行卡余额不足！", "我：难\n…\n", "查看全文", "\n\n\n以前成家早，老刘老四十冒头，儿子己长大成人。家境贫寒，小子不安现状负气离家，临走时跟老刘头甩下狠话～你这辈子没干成的事情，我肯定能干成！………两年后，儿子衣锦还乡，还带回来一个女朋友。可是老刘老却五味杂陈高兴不起来～～～儿子带回来的女朋友，是老刘头情窦初开时的女神同学！\n\n", "忧郁的创可贴：", "\n\n\n去报驾照的时候需要体检表，体检科的小姐姐我都认识，量身高的时候，就让她们给我填个一米五五，她们说没问题！", "我拿去交给教练的时候，她望着我说，你这一米五的身高填个一米六五是踩着高跷量的？\n\n", "死去的帅哥：", "\n\n\n侄子大学毕业，进了家公司，上半个月班开了2900多工资。大嫂挺知足:\"不错，楼下那个研究生一个月才7000!\"侄子说:\"我也挺满意的，遗憾的就是公司里女生太少了，不好搞对象，不过也没啥，40多岁的大姐有好几位呢!\"", "大嫂一愣:\"40多岁的大姐对你有啥好处啊？\"侄子一笑说:\"积极给我介绍对象啊，我现在每个周末都有相亲安排，已经排到下个月了!\"\n\n", "忧郁的创可贴：", "\n\n\n女同事结婚，少一个伴娘，想让我假扮伴娘，我一个大老爷们不好意思。女同事说她的闺蜜都结婚了，按照习俗已婚女孩不能做伴娘，所以伴娘非常紧缺，让我充个数。", "她结婚那天，特意安排化妆师给我化妆，穿上裙子，把堵门的重任交给我，我很好地完成了任务。", "婚宴开始后，好几个伴郎给我敬酒，索要联系方式……虽然我在女孩子群中不受待见，但在男孩子眼中，我还是很吃香的！\n\n", "狐小乔：", "\n\n\n和胖丫交往大家都说我爱慕虚荣，贪图胖丫的钱💰，其实不是这样的。我是真的爱胖丫，因为我家穷，冬天没有暖气，我真的是冻怕了，尤其是晚上。如果和胖丫交往冬天不那么冷了，毕竟那么胖，保暖[嘿哈][耶]\n\n", "叶vVv枫：", "\n\n\n星期天，几个同事去经理家玩，经理家房子有两百来平，而且还有一个超大阳台。", "经理夫人不无炫耀的说：我家那口子，这个夏天，下班回到家，总喜欢一个人在阳台上泡杯清茶，看看书。", "我站在阳台上，突然好像发现新大陆般嚷道：哇，坐在这里，可以很清楚看到对面泳池，下午的时候肯定好多泳 装 美女。", "第二天，经理脸上有好几道血痕，据他说，是晚上睡觉时，不小心被猫挠的。\n\n", "芭蕉窗下听雨声：", "\n\n\n舅公车祸需要截肢，亲人亲戚朋友陆陆续续都去医院看他，有做医生的亲戚给他讲截肢注意事项，有做器械的给他推荐义腿的方案，有做生意的给他建议行动不便以后开便利店等等，舅公感叹人多力量大，患难见真情。", "那天村里的唢呐团队去看他，他们一进门，舅公一看到，脸色立马变了，本能的连喊：你们出去出去，不需要不需要。。。\n\n", "忧郁的创可贴：", "\n\n\n小时候夜里睡的迷迷糊糊起来上厕所。", "两只睡眼朦朦胧胧的走到厕所，脱了裤子就尿，没想到老爹正蹲着里面抽烟…………", "记得那一夜老爹抽着烟打我打到天亮！\n\n", "忧郁的创可贴：", "\n\n\n和采购经理去总部开会，进总部门口前，他到便利店买烟，买十块钱的白沙和装门面的华子。。。", "一进总部，他热情的掏出烟到处散求善缘，伸手不打笑脸人，每个人都得陪着他抽一根白沙，咳嗽。。。\n\n", "狐地瓜大人：", "\n\n\n我觉得我还蛮帅的，在停车场竟然被一位身材极好又漂亮的大姐撩了。", "我去小区停车场停车，刚要下车，大姐走过来问我，弟仔啊，你是不是住A幢楼？我说，不是啊！大姐找话题说，我看见你好多次，今天想不到又见到你！我还没搭理她，大姐又开始暴露目的说，我把手机号码给你，我住在A幢复式顶层，家里现在就剩我一人，我让你加微信吧！说完一个劲的朝车窗靠过来！没等我在想怎么拒绝，她把手机伸进车内让我自己操作，也许是梁静如给她的勇气和自信，蛮佩服她的，最终我尴尬又应付式加了她……", "回到家我把这事和媳妇说了，媳妇笑死了，她说\n…\n", "查看全文", "忧郁的创可贴：", "\n\n\n小时候村子里来了个古怪疯子以乞讨为生。", "据说下象棋很厉害，快马上就要打遍全村无敌手了，可老子不信那邪，就要会他一会。", "开棋后我心想：“一个疯子脑子肯定不正常，看我拿炮当做車吃他老将”。", "这棋刚落下，这疯子一个爆起拿起他那打狗棍子打了我一头大包疼死老子了…………\n\n", "素素，老公：", "\n\n\n单位新招个985的研究生，经理挺满意，但还是叹气说:\"就是他的名字取得不好，让我压力山大!\"", "我问:\"叫啥啊？\"", "经理说:\"管霖同!\"", "我没反应过来:\"这名字也没啥啊？\"", "经理一指自己说:\"可是我叫林同啊，他这管霖同听着好像要管我似的!\"\n\n", "庄生那条鱼：", "\n\n\n给闺蜜介绍男朋友，也就是我男同事，为了避免相亲介绍的尬，创造邂逅的局面，就和男同事约个饭局，他爽快的答应，然后让我闺蜜恰巧来这里吃饭，我遇到叫她一起叫来组桌吃饭的样子。", "闺蜜刚入座，男同事发现了有个他以前公司的男同事，也来这里吃饭正打招呼让过来一起吃呢,额，这，迷茫了。。。\n\n", "夏雨霏霏：", "\n\n\n姑父去同学聚会，回来指着照片上一个头发花白的大妈说:\"大家都喊她班花，我咋忘了叫啥了!\"得了5年健忘症的姑姑走过来，扫了一眼马上说:\"叶XX，比你小一岁，属羊的!\"", "姑父很惊讶:\"你连中午饭吃的啥都记不住，这几十年前的人了咋记这清楚？\"", "没想到姑姑说:\"咱俩搞对象的时候，你骑车带她去过一趟邮局，还花两毛钱给她买过一根冰棍儿，这件事我得记一辈子!\"\n\n", "单身犯监狱长：", "\n\n\n那年初三，学校组织拔河…我们两个兄弟班和另外两个班进行，恰好班主任和那两个班的老师互相看不顺眼，平时就暗地较劲…然后班主任就把教物理的男朋友找过来，物理老师专门抽了两节课给我们讲受 力，什么样的角度最能用上劲……", "最后我们班倒数第一，兄弟班倒数第二…物理老师三天没来学校……\n\n", "一枕清霜：", "\n\n\n老公想花一万多买相机，我嫌贵。老公说:\"我戒烟8年了吧，就算每天省10块，1年3650，这8年也省了快3万了，现在买个1万多的相机你说贵!\"", "我听老公说得在理，正想答应，儿子在一旁嚷上了:\"我今年10岁，算我活到80的话，以后70年我不会抽烟，1年省3650，70年就省25万多，都够买辆车了，算了，我也不要车，能不能给我买台游戏机!\"\n\n", "空城旧梦她与伞：", "\n\n\n快生日了，一向木讷的男友竟然自己偷偷在网 上给我买了一件棉服作为礼物，我真的感动的想哭…拿到手后看颜色款式还不错，结果穿上时下面都耷拉到脚跟了，我忍着气说“这么多年了，你连我穿多大尺码的都不知道吗？恩？”…", "男友没理我，丫笑的不行，给我拍了好几张照，然后发了朋友圈“快来看啊，快来看啊，土豆成精啦，哈哈哈哈”……\n\n", "一枕清霜：", "\n\n\n今天去租房，发现房东居然是前女友。", "当初我穷困潦倒，她便转身离开！如今我事业有成，心里却一直放不下她。", "我多想再续前缘，信誓旦旦道：现在的我，绝对能给你一个美好生活！", "她点了点头，说要给我涨1000块钱房租……\n\n", "空城旧梦她与伞：", "\n\n\n在售楼部看房，有个大妈问:\"这房子多少钱一平米？\"销售员说:\"28000起!\"大妈又问:\"有没有别墅，最贵的多少钱!\"销售员说:\"位置最好的35000一平米!\"大妈掏出手机:\"好，我这就打电话!\"", "销售经理本来正在接待我们，一听马上跑到大妈身边，激动地问:\"您老现在就要定下来吗？\"大妈说:\"我定啥定，我哪有钱，认识的老姐妹非说她家那边的房子贵，我这就告诉她，我家这边\n…\n", "查看全文", "空城旧梦她与伞：", "\n\n\n媳妇开车几年了，还是马大哈！刚刚倒车问我右边的车贵还不是左边的车贵？我左看右看，觉得左边的贵点，然后她说好吧，那我靠右一点……", "卧槽，又刮了……\n\n", "在下李白：", "\n\n\n我家的便利店对面新开了家早餐店，老板是个大块头帅小伙，勤快又热情，做的东西也好吃。没多久生意就火爆起来。他经常来我家买烟，我觉得他很不错，但是我要怎么做呢？想到现在的年轻人基本不带现金，不善言辞的我想了两天，终于想出一个循序渐进的好办法来。", "这天中午，他来买完烟跟往常一样准备扫码付款，我提前把支付码的小牌牌藏起来了，故意找，然后说不知道掉哪去了，要不我俩加个微信，你再付钱吧？他说不用加也可以付款，我坚持要加，他愣了一下笑了，说：“你就是想跟我加某信的吧？”然后爽快打开了微信，欧了，加上了！\n…\n", "查看全文", "青刺莓～：", "\n\n\n我爷爷头上有一个疤，我爸头顶上有两个疤，我头顶也有一个，小时候他们一直告诉我那是家族遗传。", "后来，有次在爷爷家吃饭，爷爷喝酒后，摸着我头上这个疤说道：你两岁的时候，你爸爸很喜欢抱着你举高高，有次不小心举得太高，撞到楼顶，都流血啦，气得我拿着拐杖就往你爸头上招呼。", "我依然不解的问道：一拐杖下去，那为什么我爸头上会有两个疤呢，而爷爷，你头上也有一个呢？", "爷爷脸红着，很不好意思的说道：你爸爸两岁的时候，我也喜欢抱着他举高高，有一次也是不小心撞到楼顶，你太爷爷他……\n\n", "叶vVv枫：", "\n\n\n自从把上司家的狗子领回家之后，三个月是精心照料，狗子已经长到一百七十多斤了，有时候上班也带着，十分乖巧，有人靠近我办公室门口的时候它就轻汪两声来提醒我；有人进来的时候它怕吓到别人就趴在角落里；有人对我说话声大的时候就狗视眈眈的看着那人并且哼两声。", "上司看我把狗子养的这么好，也是看在眼里，美在心里，也算给狗子个好的归宿。终于有一天上司约我出去吃饭，席间提出要和我交往，理由很简单：养狗养的这么好，养单身狗更没问题了。", "现在很纠结，我接不接受呢？大家给点建议，在线等，挺\n…\n", "查看全文", "空城旧梦她与伞：", "\n\n\n去吃快餐，旁边有个小伙子挽起袖子。我一瞅吓一跳，他的胳膊上刺满了纹身。我忙跟同事使个眼色，换到了另一桌。", "​过会儿，小伙子去趟卫生间回来，胳膊上居然干干净净了。只听他对同伴说:\"考完试，我终于可以把这些公式洗掉了，昨天我在胳膊上写了一晚上……\"\n\n", "穿着拖孩逛该："]},
{"author": "\n奶爸笔记本\n", "content": ["\n\n\n一个陶娃引发的流言蜚语。", "回家途中，瞄到个摆临时摊的在卖陶娃；物美价廉，于是我买了一个带回家，当摆件。", "儿子正在家里拆玩具，看到我手里拎着东西，诚如他的妈妈收到快递一样，迫不及待一脸开心的抢了去，可在掏出来时却滑手了。", "‘砰’的一声，陶瓷娃摔成几爿。", "“我滴娃娃啊~~”儿子那六月天气般的脸顿时晴转骤雨:“被我打掉了哇~呜呜。。。”", "稚嫩而尖厉的童声一下子响彻整幢单元。。。直到我说带他再去买一个这才打住。", "牵着儿子的小手刚下楼，就见楼梯口外已经聚集了好几个大妈朝楼上指指画画的:“哭的太惨了”“也不\n…\n", "查看全文", "\n\n\n读一年级的儿子对我说，爸爸，下午放学你记得来接我哦，我等你呦！", "学校放学，我在校门口等的花儿都谢了，他才和一位小萝莉手牵手出来。", "儿子一见到我，就把书包给我，然后对我说，爸爸，书包给你，你帮我带回家。我说，那你呢？儿子说，我和女同学走路回家呀！……\n\n", "禁言………：", "\n\n\n堂弟今年考大学了，他想选自己喜欢的专业，可他妈说要选赚钱的专业，最后他爸跟他妈说肯定是爱好更重要啊，你看你那智能手环我教你多少次了都不会用，家里的麻将机你不仅会用，都会修了。\n\n", "隔壁村陈小花：", "\n\n\n没什么糗事，自己去做了个手术切了个囊肿，万幸，良性\n\n", "\n\n\n胖哥不抽烟，但是后备箱会放两条华 子，有时候办事会拿出来发。", "村口碰到二爷爷，二爷爷正拿着10 块 钱大  前  门吞 云 吐 雾，胖哥赶紧给他递烟，二爷爷瞟了一眼：这烟算了吧，太淡了，抽的老费劲了，抽五根我都没办法上头，以后别带我们看不上的烟回村里。。。\n\n", "空城旧梦她与伞：", "\n\n\n那时在一家工厂做电工，有天晚上送一个女同事回她租房，坐了一会儿，突然没电了。", "女同事说黑灯瞎火的，一个女孩子家家的，怕黑，叫我留下来睡沙发。", "我朝窗外看了看：别人家都有电，就你家没有，肯定是线路问题，看我的。", "三下五除二就修好啦，看不起谁啊，这点小问题，真当我电工证是买的呀?\n\n", "璃白°：", "\n\n\n读小学一年级时候的事，下午放学后，我把书包一扔，坐在客厅看着动画片。", "邻居小胖趴着我家窗户外说道：我家突然停电啦，我听到你家电视的声音，你家有电吗？", "我站起来，走到床头灯前，开了一下开关，灯亮了，我回答小胖：我家有电啊。", "小胖：噢噢，那肯定是我家跳闸啦。", "回头，看到正在和村里人闲聊的我爸，久久的盯着我，叹了一口气。", "后来，这事在村里也传开啦。第二年，我有了一个妹妹，而小胖，也有了一个弟弟。\n\n", "坏小孩cium：", "\n\n\n周围人都说减肥好难，我试试。", "饿了三顿，期间吃了两个大苹果，三十多个大杏仁和二十来个开心果。", "拉了臭臭，上称，减了四斤——减肥多简单的事儿，为什么被说的那么恐怖？", "哎，姐妹们，减肥就是隔三差五饿几顿而已……\n\n", "坏小孩cium：", "\n\n\n楼主单身🐶。今天回家时老妈在跟她闺蜜刘阿姨打电话，一会她激动起来：“我儿子才好，我儿子又帅又乖又懂事！”我一惊，等她电话打完，我小声问，妈，您说的儿子是谁？老妈说是肖战啊！老刘的吴磊哪有我的肖战好！", "我看向老爸，说我妈魔怔了。我爸很淡定：“我觉得她做的对。不说了，我要带我儿子出去遛弯。”说完就带着家里的大黄出去了。", "我？…………[哀怨][哀怨][哀怨]\n\n", "坏小孩cium：", "\n\n\n我和她相处了3年，她一直不准我吸烟， 可是时光荏苒，我和她还是分开了，虽然很是不舍。两年后我在街上碰见了她，我慌忙的把烟掐了，她一脸诧异的看着我，我才突然想起来，她，已不再是我的班主任!\n\n", "夏有凉风秋望月：", "\n\n\n老公是做监测的，最近一座寺庙主殿墙体开裂，需要他去监测评估一下。。。刚到寺庙，门口一和尚就假模假样上下打量我老公一番后，招呼他说：这位施主请留步，请您今天务必来烧柱香，方可保您平安啊！80到100的都有。。。正巧寺庙的方丈出来了，说：烧什么烧，这是周工，来保我们平安的！\n\n", "坏小孩cium：", "\n\n\n初中时，我还是很苗条的，班上很多男生都默默的喜欢我。", "就连班里公认的男神小刚，有天也跑来递过一根雪糕用近乎命令的口气对我说：给你，拿着！", "然后，害羞的飞快地跑开了！", "天气很热，雪糕很甜，甜滋滋凉丝丝直沁入了我的心田。", "这霸道总裁般的爱意，猝不及防的就打开了我少女紧闭的心房。", "我内心默默的窃喜着，直到小刚又匆匆跑过来：咦，雪糕呢，我去上个厕所不是让你帮着拿一下吗？\n\n", "忧郁的创可贴：", "\n\n\n我跟媳妇都是各花各的工资，家里日常支出我承担。。。割割割。。。今天问媳妇：“亲爱的，你怎么不把我工资要走啊，我需要用钱或者家庭支出时候，再找你要啊！”", "媳妇认真的盯了我一会说：“现在挺好的，我自己的工资足够我花了，你太精明了，工资跟你的合在一起，我怕你忽悠我的工资！！”", "我…傻媳妇开窍了…\n\n", "小陈伟霆：", "\n\n\n可能是我很少辅导女儿写作业的缘故吧，她明显和我更亲近一点。", "每次和老婆就某个问题发生了分歧，女儿总是站在我这边，一唱一和的把她气的够呛。", "有次老婆真生气了：好，你父女俩是一家，就我一个外人。", "看到老婆生气了，女儿走过安慰：你的心情我特别能理解，想当年，你俩总说我是捡来的，你俩才是一家人，我不也没生气！\n\n", "叶vVv枫：", "\n\n\n跑山路，蒙圈中，经过一个小村落，路边的大爷给我指点方向，我听懂了，但还确认一下:大爷，您是说朝着这个方向直行就可以了对吧！", "大爷忙摆手说:不行！不能直行，你得随着弯走，路拐弯了你还直行，不掉沟了吗！\n\n", "冬日阳光温馨：", "\n\n\n老婆闺蜜十一结婚，我总算可以报仇雪恨了。", "那天还差一个伴娘，新时代了嘛，老婆闺蜜就邀请我老婆去当伴娘，我怎么会放弃这个机会呢。", "于是我穿上了伴娘的裙子，把藏鞋和堵门的任务都揽了下来。", "把当年她闺蜜怎么为难我的都加倍还给她老公。\n\n", "孤心傲月：", "\n\n\n单位楼下有个肉饼店，收银的女孩长得美，我们都叫她\"肉饼西施\"。同事小马还没对象，常去店里，只要女孩在，就买一斤肉饼打包。", "昨天小马回来，拎了五斤肉饼，嚷着给大家分了当晚餐。我问:\"今天西施又在店里？\"小马羞涩一笑:\"没有，今天收银的是个大妈!\"", "我纳闷儿:\"那你为啥买这么多？\"小马激动地说:\"因为大妈给了我一条很有价值的信息啊，那女孩是她的侄女，现在还没有男朋友!\"\n\n", "一枕清霜：", "\n\n\n亲戚安排闺蜜去相亲，碍于面子闺蜜不得不去，为了快速结束相亲，她装的有点脑瘫，喝水还漏出来那种。", "相亲结束，亲戚告诉闺蜜，对方对她很满意，闺蜜震惊:what?亲戚委婉的说:他看重你的脑子比较简单，​日后比较不会管他。。。\n\n", "穿着拖孩逛该：", "\n\n\n假期最后一天，儿子急哭了:\"明天我有体育课，考前滚翻，我还不会!\"我只好带他去姥姥家，找体育特别好的大表哥。", "坐上公交车，还没走多远，司机来个急刹。大家身体顺着惯性往前冲，儿子坐在后排高处，居然咕咚一声摔到了前面。", "我脸都吓白了，没想到儿子嗖地翻身坐起，兴奋地扯着嗓子喊:\"哎呀，太好了，我会前滚翻了!\"\n\n", "坏小孩cium：", "\n\n\n我和小姨子斗地主，小姨子抢到地主，然后她立即投降了！", "我们两口子一看小姨子的牌，笑得前仰后合。“王炸、四个三、456、8910”虽然两个炸弹，但其它都是单牌，必输无疑！", "小姨子淡淡地说：姐夫，你明白了吧，牌再好，没“妻”不行！就算有四个小三也不行。\n\n", "晨雨小屋俏红颜：", "\n\n\n和老爸去探险，却被野狗撵着跑。两人背包丢了，我还跌进了一个十多米深的坑", "老爸没有找到绳子，反而扔下来一把铁锹，对我说：往下挖！", "我懵了，老爸趴在坑边说：你挖得越深，到时候看不见你，我就不心疼了……\n\n", "叶vVv枫：", "\n\n\n后勤有个同事生二胎了，邀我们去喝喜酒。一想到和他不熟，还要随600块钱份子，我准备想个理由推了。这时候新来的大学生抢先说了:\"哥，对不住啊，那天是我女朋友的生日，我真去不了!\"", "后勤的同事一脸惊讶，一句话就让大学生脸红了:\"不对吧，老弟，我好像还没说我哪天办酒啊!\"\n\n", "坏小孩cium：", "\n\n\n我喜欢画画，立志要成为齐白石。老爸说大师画虾，你就画王八！因为王八吃虾，这样就能超越大师了。", "老爸走出书房，我突然想到：还是画蜘蛛吧，它会结网，管它虾啊王八的一网打尽，彻底超越所有大师。", "我画了半天蜘蛛，老爸走近书房端详了许久，终于忍不住问我：", "你这王八咋有八条腿？？……\n\n", "忧郁的创可贴：", "\n\n\n那年，经人介绍认识个女朋友，两人都年纪不小了，不过，都对对方不是很感冒那种，就是淡淡的试着交往，双方家长看在眼里急在心里。", "那天晚上，带她逛了一下街，就送她回家，到家门口，她敲门。", "她妈妈问道：怎么这么早就回来啦？是不是小伞送你回来的?", "女友答：逛了一下，没什么意思，他就送我回来 啦。", "她妈妈说道：我和你爸爸已经睡着啦，刚才我说的是梦话。", "说完，屋里一片漆黑，竟然真的关灯睡觉啦。", "没办法，只好领回我家，让她睡客房吧。没成想到了家门口，看到一张纸条，上面我父母写着，他们出外旅游去了。\n…\n", "查看全文", "忧郁的创可贴：", "\n\n\n我问儿子长大后的理想是什么？", "儿子眨巴了一下眼说:当交 警！", "我疑惑的问为啥？", "儿子:那样就可以查老爸的货车有没有超 载，老爸有没有酒 驾？好好查查你，就像你每天查我写作业一样严 查……", "这孩子不打不行了啊？\n\n", "坏小孩cium："]},
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n多年前跟男友在贵州时认识了俩位老乡，老姜和老沈。他们俩合租房子。矿上远离城市，下班后都很无聊。", "老沈下班后就抱个手机在QQ上聊美女。最开始老姜无所谓。后来看老沈泡到了三个，而且还带到他们租的房子里去。", "老姜终于按耐不住了，就求老沈帮他也申请个QQ。QQ申请后老姜满怀期待......可郁闷的是加他的都是男的。每天看到老沈聊的热火朝天，约了一个又一个，老姜心里说不出的酸楚。一个月后不知何故的老姜终于控制不住自己的好奇了，在一起吃饭时拿出手机，问我们为什么加老沈的都是女的，而\n…\n", "查看全文", "坏小孩cium：", "\n\n\n去拜访自己的大姨。", "大姨非常热情，拉着我问长问短，还可劲夸我：", "“闺女这个个头是越长越高啊，一年不见就这么高了！”", "我想了想自己自初中以来就再也没有升过的海拔，默默点头，笑着开口:“是啊，长的是挺快的。”", "“哎呦，闺女真是越长越好看了！”", "我摸了摸自己因为上火狂爆痘的脸和眼上挂的大黑眼圈，还真是好看到不忍直视。", "“啊呀，闺女真是懂事啊，你妈可真是有福气！”", "我突然想起来临行前和老妈因为窗户开闭而大吵一架的事，不禁感叹:自己真是孝顺，生怕老妈好日子过多了，经受不住挫折…\n\n", "忧郁的创可贴：", "\n\n\n当演 员的哥们小张在朋友圈发了 个自 己穿着古装的照 片！", "这天老婆拿我手机 刷朋 友圈看到了，老婆疑惑的问我这个是不是真人？", "我说当然是“真 人”，你看他一身白色长袍，头戴道观，挽一个道髻，手拿浮尘，身背一口宝剑！", "“啪”就是一巴掌，打的我头懵懵的，母老虎吼道:我问是不是小张本 人？啥理解能力？\n\n", "坏小孩cium：", "\n\n\n家有俩宝……", "哥哥在凭记忆写一些比较难写的汉字，妹妹在旁边看。", "哥哥写完满满一张之后，他瞥了一眼站在一旁的妹妹，然后很是傲气地问她，“怎么样，这些字你会写吗？”", "妹妹冷笑一声，用更加骄傲的语气回道，“呵～～你写的这些字，我全都不会写！！！！”\n\n", "徘徊的老鹰：", "\n\n\n生物课上，老师唾沫横飞的讲人和动物的区别是直立行走和使用工具。小明同学却在开小差被点名。老师：“人和动物的主要区别是什么？”小明懵圈三秒：“人和动物的主要区别是～人会掉头发，动物不会。”眼睛盯着老师的“地中海”急中生智！老师：“滚出去……”\n\n", "坏小孩cium：", "\n\n\n老婆抓到我一个弱点：怕 鬼。", "老婆拉着我听鬼故事，我本身是拒绝的，可又不好失面子，勉强陪着她着听，越听越吓人！", "老婆看我脸色不对，问我是不是怕 鬼。  我咬牙回答：不怕！", "老婆赶紧停止播放 鬼 故事，并安慰我：别害怕，那些鬼故事都是假的，骗人的。", "感受到老婆的体贴，突然觉得我又行了的时候，老婆小声在我耳旁说：“那些都是假的，我给你讲个真的！”\n\n", "坏小孩cium：", "\n\n\n0930那天急着回老家，导致买好的礼物都忘记带了，回到家都晚上23:30分了，等下车才发现两手空空。", "回到家和父母一顿寒暄，望着父母巴巴的眼神，只好说：礼物买了忘记带了，不过没关系.当着他们的面各自V转了2000过节费给他们，并当面嘱咐一定要收起来。", "不过他们太老实和客气了，一直说不用，到第二天中秋节下午，我又交代了一遍，到了晚上18点还是没收，哎看来以后得包现/金才有仪式感了，怀着遗憾，22点我就迷迷糊糊入睡了。。。", "大概23点，我被手机震动和\n…\n", "查看全文", "蔓吞吞C：", "\n\n\n老公前段时间发了笔奖金，嘚瑟地说要送我一直心心念念的那款包，并且代购都找好了。", "满心期待地收到了包包，每天都美滋滋的背着。昨天朋友生日，陪她去专柜买了同款，俩包对比起来，感觉我的似乎怪怪的。", "回家很郁闷地告诉老公：咱们好像被骗了，买到了个假 货！老公大腿一拍，得意地说：“我就是担心会买到假的，所以干脆就直接买个假的，嘿嘿嘿嘿！”\n\n", "忧郁的创可贴：", "\n\n\n中午我做的饭，按照家里惯例，吃完饭由爸爸来刷锅洗碗。", "爸爸正准备去刷锅洗碗，闺女大哭起来：“妈妈去刷锅洗碗，妈妈去。爸爸回来睡觉，睡觉。”", "我躺在床上，看着悲伤的闺女问道：“为什么要妈妈洗碗？”", "“因为你是我的好妈妈呀，我喜欢妈妈，不喜欢爸爸。”一边大哭一边拽着我向厨房走去……", "我现在一点都不想当好妈妈了！以后也不想了！！\n\n", "空城旧梦她与伞：", "\n\n\n只要你投入，我就很满足！", "无意中看到一垃圾桶上的广告语。\n\n", "忧郁的创可贴：", "\n\n\n儿子：他们武林人士打架，为啥要在出招前喊出，亢龙有悔，黑虎掏心…这些口号", "我：大概是为了让对方记住他是败在了哪一招之下吧，下次发大招之前好有个准备", "儿子：所以还是王八拳最厉害！根本不让对方摸着套路", "我竟无言以对\n\n", "坏小孩cium：", "\n\n\n两年前在某地上班的时候，给我安排了个女同事，美其名曰男 女 搭 配 ，干 活 不 累 。", "可是我想说的是我自己的工作都干不完还得帮她，初此之外还得帮她拿快递，帮她打饭。", "当时我心里美滋滋的，想着就现在女同事对我的态度弄不好我走可能脱单，月底的时候她说要请我吃饭，我想怎么也不可能让女孩子请吃饭呀，于是我安排了一桌，弄点蜡烛，整个烛光晚餐。", "让我没想到的是她把她男朋友带来了，看着我弄的烛光晚餐她跟他男朋友说:“你看我就说胖哥哥是好人吧，人家不但请咱们俩吃饭，还给咱们准备了烛光晚餐，你赶紧\n…\n", "查看全文", "忧郁的创可贴：", "\n\n\n大姐给我打电话诉苦，说姐夫跟她吵架了让我去说说大姐夫，我一想自己家的人啥性格自己肯定有数啊，肯定是我大姐无理取闹，就过去准备劝劝我姐。", "到了地方一敲门，我姐门都没给我开，隔着门跟我说：你走吧，别来影响我们两口子感情！\n\n", "坏小孩cium：", "\n\n\n我、老公、公公、婆婆坐在一起吃饭。突然，老公和我同时发现菜里有好大一块肉，老公刚想夹，我一筷子按过去“别动，我先发现的!”", "老公一翻白眼“先发现咋了？先发现的不一定是使用者。安培发现了电磁感应现象，用电的不还是今天的我们；牛顿发现了万有引力定律，他用过宇宙飞船么?爱因斯坦发现了质能相对论，他用过原子弹么?想当年，小高先我一步发现的你，让我帮他把情书传给你，你不还是嫁给了我……”", "老公，你前边说的什么现象什么定律我都不懂，这肉归你了。一会吃完饭咱回屋谈谈那封情书，当年你不说那是你写的么……\n\n", "叶vVv枫：", "\n\n\n我跟老爸说我不想上班了，好累！", "他说，你不上班哪来的钱，年轻人不上班算什么？", "我说我妈年轻的时候也没上班啊，也没说过不下去啊？", "我爸说，她有人宠，有人疼，你有吗？", "额……\n\n", "他的宝儿：", "\n\n\n9岁的女儿一大早就比着爱心手势对我说 ： “爸爸，祝您生日快乐，给你个大大的爱心！”", "“爸爸，请喝茶，喝完茶我再帮你捶捶肩膀哟。”", "一旁的媳妇听到了吃醋了，对女儿说：“那你也帮我捶捶肩膀，妈妈今天也生日。”", "女儿一脸认真的说：“妈妈你这个月就己经生日了两次了！”女儿一边捶着我的肩膀一边对我说:“爸爸，我可以要一部华为最好的手机吗？”", "我 ： “嗯，好！”", "媳妇气的忍不住了对我说：“我不管！我今天就要过生日！”……", "随后，在她母女俩的威逼利诱之下，我买了两部手机给她们……\n\n", "璃白°：", "\n\n\n昨天我去面试了，面试官让我展示一下才能，我从容地招呼他们三人坐下，然后从144个模块中随机挑选，从挑出的模块中再精挑细选14个，重新进行排列组合，组合的第五次终于成功了，三位面试官看傻了，因为我组合成七对同样的模块，期间并没有得到他们的帮助，都是我自己挑选的，于是他们给我很多钱，然后三人让我明天继续来上班，工资不一定，看我的组合能力了……\n\n", "庄生那条鱼：", "\n\n\n晚上老公的发小刚子带着两瓶酒找老公喝点，我赶紧就去厨房整两个下酒菜。", "出来就听见老公在那里吹牛 : 兄弟啊 ！媳妇就是咱买的马~任咱骑来~任咱打~~怎么能像你这样一吵架就往外跑呢，太丢人了。", "我冲过去质问 : 你刚刚说啥 ？", "老公脸色一变，正色道 : 媳妇啊，我刚刚是说，媳妇就是咱新找的妈~咱要好好孝敬她~~不然结婚那天老婆为什么叫新娘呢。 。。\n\n", "坏小孩cium：", "\n\n\n下班回来，小区门口有卖蟹的，吆喝:\"288块钱6只，阳澄湖大闸蟹啊!\"老公忽然说:\"一定是假的，说错我洗一个月碗!\"我纳闷:\"你都没过去鉴定一下，咋会知道？\"", "老公一指条幅:\"看看，连'阳澄'两个字都写错了，能是真的吗？\"我一看条幅乐了，条幅上赫然写着:绝对正宗，羊城湖大闸蟹!\n\n", "叶vVv枫：", "\n\n\n几个要好的同事聊天，相约九月有空时一块出去玩，计划是海边活动，除了嘱咐带yong衣外，有哪些想吃的可以一一列出来，顺便来一顿野 餐。", "趁同事们列东西时，我问她们:既然是海边活动，肯定少不了玩水，那你们九月份都什么时候来例 假呢？同事们左算右算，发现例 假时间竟然排满了整个月！", "然后，其中一怀着孕的同事表示严重抗议，让我们无论如何都要去，干 吃 不 玩也要去……😂😂", "​\n\n", "半截烟云：", "\n\n\n老鹰是天空的王者，然而再强的王者也有年老的时候，有一天它的头也秃了，爪子也不够锋利了突然就从空中坠了下来…", "很快它就被弱小的动物发现了，并且对它发起了群殴，有仇的报仇，有怨的抱怨：打死你个死秃鹫！打死你个死秃鹫……", "老鹰，猝\n\n", "狐小乔：", "\n\n\n老毛病又犯了，牙疼，俗话说的好，牙疼不是病，疼起来真早命，今天实在忍不住了，骑着电驴急冲冲就来到了医院。", "我：医生我右边牙疼的很。", "医生：张开嘴我看看，牙都烂成这样了，才来看啊！", "我：这不想省点钱，想让它自己好嘛？", "医生：你来的太晚了，而且你这毛病我也治不了", "我：啊！不应该是拔牙或者补牙就没事了吗？", "医生：你都知道，那你怎么还来眼科？", "我……\n\n", "坏小孩cium：", "\n\n\n我是护士，有个病人打针，肌肉注射，就是打屁股，结果病人很流利的把裤子连着内裤也脱了，刚蹲下，又站起来，说。。。唉呀妈呀，我忘记是打针了，以为上厕所。。。。\n\n", "默冩﹏惟愛：", "\n\n\n两个月前，我老婆到公司给我送炖汤，有时还会给清洁阿姨糕点吃，嘘寒问暖的聊上几句。同事都夸我老婆平易近人，没有架子。", "现在，我在公司洗手间给女同学打电话的事她都一清二楚...\n\n", "红尘一笑醉红颜～：", "\n\n\n听闺蜜分享，某老总喜欢喝苦丁茶，她就经常网购一些song 给它，然后它觉得不好意思，就把闺蜜就调到它部门做一个小主管了。", "有这优秀的案例，我也网购了苦丁茶，送给这个老总，讪讪的说:我想调到你们家部门，主要是想趁年轻多学习。", "老总把我从头看到尾​看了下我两百斤的敦厚体型:年轻人不要旁门左道，要正能量多努力，再说了我也不喝苦丁茶，你拿回去吧。。。\n\n", "坏小孩cium："]},
{"author": "\n净心居士\n", "content": ["\n\n\n秋风起，蟹脚痒，又是吃蟹的美好季节。", "这天带上礼物，领着孩子，陪同胖丫回家看看。", "岳父大人烫了一壶好酒， 岳母大人备了一桌好菜。可是碍于胖丫的虎威，我和孩子没敢吃蟹，就连那蟹腿也不敢吃一只。", "谁能想到岳母大人在饭后拿出最后的几个柿饼作为饭后甜点。", "我们父女俩吃了不亦乐乎，而胖丫只能吹胡子瞪眼，时不时地踢我几脚说:留两个我吃吃，我明天就可以吃了[捂脸][捂脸][捂脸]\n\n", "骑着二哈啃黄瓜：", "\n\n\n女同事吐槽单位对她不公平，顺便说了几句大领导的坏话。她当时是在一楼说的，由于离暖气管太近，声音顺着铁管传到三楼领导办公室，领导听见了，对着暖气管说:我就没有一点优点吗？给女同事吓得啊\n\n", "坏小孩cium：", "\n\n\n6岁的儿子跟我吵架，媳妇叫他赶紧跟我道歉，不停的教育他，说爸爸很辛苦的把你养大，给你温暖的家，还有给你买玩具，爸爸太辛苦了，你要跟爸爸道歉……", "然而儿子这只愚蠢的土拨鼠，犟起来也是醉了，反驳媳妇的每一个问题，还说他不是我生的，是妈妈生的，是妈妈每天做饭给他吃，还有是妈妈从不和他吵架……", "我忍不住了，气得跟他说，你说你不是我生的？那你以后买玩具找你妈妈去啊！", "儿子想了好一会儿，然后就偷偷的问一下我媳妇，爸爸钱比较多还是妈妈钱比较多？……\n\n", "狐小乔：", "\n\n\n村上不知道谁传的谣言，说我爸能看出弥留之际的人还能活几天。于是每当有这样的人都叫我爸去帮忙看看，我爸也是十分给力每次都看得“挺好”！", "一次去给一位老人把脉，然后信誓旦旦的说:这心跳的蹦蹦的，两三天没事！到家抽支烟的功夫，别人给他打电话告诉人没了……", "还有一次，别人大早上就来找我爸去看，就想知道今天会不会有事。我爸看过后说:精神挺好的，今天没事。回家吃完早饭就被通知人又没了……", "后来还有几次，反正就是脸打的啪啪的……", "前几天又有一位老人病重，家人讨论要不要叫我爸去看看，老人当时就来了精神说:别让他\n…\n", "查看全文", "坏小孩cium：", "\n\n\n刚恋爱那会儿，对象会到厂里接你，无论等多久都等，偏偏我的下班点随厂里整体情况又没定点，一边有人等，一边又有工作没完成，心里很有负担。", "我只好和闺蜜倾诉这件事，闺蜜一听，哈哈大笑:你个哈 搓 搓的，会不会谈恋爱，还心里负担？你听过狗 狗 撒/ 脲圈    地么，你得给你对象这样宣示土 地所有 权开发 权使用 权的机会啊。。。\n\n", "璃白°：", "\n\n\n小时候，和我爷爷救过一只小脑虎(后来它伤好后自己回归大自然)，有个不好的地方就是它喜欢在我唯一的棉外套上屙 小 号。", "        冬天冷没办法，只好将就穿着此外套去参加学校集体逛动物园​，只记得那天，动物园所有动物只要我一靠近，它们就怯怯发抖，所有老师和同学都对我刮目相看。。。\n\n", "空城旧梦她与伞：", "\n\n\n在外工作，不小心感染力手癣！我那双手比老婆爷爷的手还苍老。", "假期回家，看着辛劳持家的老婆，我很受感动！想着为就老婆洗脚也不是丢脸，谁承想老婆一脸嫌弃的说:，不要你帮我洗，万一把你的脚气传染给我直怎么办？？？", "我特么。。。。。。\n\n", "坏小孩cium：", "\n\n\n雨后和男友在外面溜达，回来时冻得直哆 嗦，我就撒娇让男友抱着我，男友抱着我呼哧呼哧往家走，回家时有个小下坡，男友没刹住车，滑倒了，我就感觉一股大力传来，我从男友怀里脱手了，手舞足蹈的飞了起来……", "路边有那种绿化树，在路人惊愕的目光中，我竟然死 死的卡在了树杈上…\n\n", "一枕清霜：", "\n\n\n那天我和男友公园散步，突然，不知道从哪里跑出一个疯癫的女人，抓住男友的胳膊就叫老公，男友吓的甩开手臂，拉起我就跑，一边跑一边说，特么的太吓人了，结婚的女人太可怕了，还好我没结婚！\n\n", "金失&金华：", "\n\n\n连着几个月，生 理 期前两天皮肤就痒得忒厉害，昨晚睡前刺挠得很，把皮肤都抓红了，我委屈巴巴地责怪男票:看嘛，都说特 殊 时 期不吃烧 烤，你倒好，买那么多，你不知道我的自控力吗，要不然怎么会上火。", "男票边吃东西边理论:你这也要怪我，是谁管不住自己的呢，而且，你难道忘了特 殊 时 期火气大，是洪 水 猛 兽 要来的预兆吗？\n\n", "半截烟云：", "\n\n\n我是有洁癖的人，大部分东西我要使用前都会拿纸巾擦一下再用。", "        我记得第一次去教育局开会​，会议签到表签到，我跟在领导后面，她签完，轮到我，我习惯性掏出纸巾，擦了下签到笔，然后再签字，领导的脸瞬间绿了，咆哮着:几个意思？？？几个意思？？​？\n\n", "璃白°：", "\n\n\n晚上做了个梦，梦见有人要害我，准备开门，惊醒……", "随后现实里突然听到有人开门的声音，卧槽！和梦境一个样！我马上随手拿了把椅子躲在门后。门开了，原来是媳妇走了进来，回头看到我，问我干啥呢？发啥疯呢？想暗算她吗？……", "我一边举着椅子一边笑着说，练举重呢！……\n\n", "坏小孩cium：", "\n\n\n利用周 末两天回 家收水稻！", "都在 山 沟 沟里，收 ge 机进不了稻 田 ，只能用人工弯 着腰 ge，三亩水稻，整整 ge了两天才ge. 完！", "累的我腰 酸 背  疼，走路都走不上来了，只好发个微   .信跟 主 管请 假，内 容:因本人腰 酸 背 疼 的不能 走 路，需 请 假一个星期，请主 管 批 准为谢！", "没一.会 主 管给我回.了. 微  ..信: 都 三 十 好 几的人 了，不知.道 节 . 制一 点！你以为 你是二 十岁小伙 子吗？快去 买 点 枸 杞补  补吧，批 你 两天 假\n…\n", "查看全文", "徘徊的老鹰：", "\n\n\n小李在家大块吃肉呢，进来几个JC一把把他按桌子上动弹不得。小李一脸懵圈，这时候邻居老李跟着进来：“他杀人了，他杀人了……中午出去看见他跟人打架，晚上回来本想看看他有木有事儿，结果他在炖肉，说杀了个偷鸡贼，还问我吃不吃……太吓人了！”小李一听这话可不得了、挣扎着挤出几个字儿：“我～就～捉了只～黄鼠～狼………至～于吗？”\n\n", "骑着二哈啃黄瓜：", "\n\n\n准备去洗澡，老婆问我：“拿着硫磺皂做什么？ ”  我回答她：“听说硫磺皂可以祛除后背的痘，我试试。” 老婆兴奋的要帮忙！", "我把整个后背留给她，让她帮忙涂抹硫磺皂。就听‘咣当’一声，老婆娇滴滴说：“哎呀，肥皂掉了，亲爱的你捡一下。”\n\n", "忧郁的创可贴：", "\n\n\n朋友送来一箱咸鸭蛋，我问儿子：“你知道咸鸭蛋是什么做的吗？‘’", "儿子嘴里边嚼着咸鸭蛋边说：‘’知道，知道，咸鸭蛋是盐水鸭生的。‘’", "我闻言说道：‘’那盐水鸭是哪里来的呢？‘’", "儿子笑道：‘’妈妈你真笨！盐水鸭当然是咸鸭蛋孵出来的呗！‘’\n\n", "坏小孩cium：", "\n\n\n这两天家里没酒了，老公想去买，我说:\"没有就别喝！\"一会儿，门铃响了，他的一个同事拎着两瓶酒进来，说:\"亲戚送来的，喝不了!\"", "一会儿同事告辞，老公去送，我在门厅听见那同事对他说:\"这两瓶酒一共花160，等会儿我把剩那40再转给你……”\n\n", "庄生那条鱼：", "\n\n\n经常去外地出 差，今天在家休息，我靠在男友腿 上问他“如果哪天我在外面突然消 失了，你会怎么做？”男友说“我会踏遍你所走过的路，追寻你的足迹，我会一直不停地寻找你，直到哪天确认你真的不在了，我也就死 心了…”我感动的差点落泪，轻声地说了句谢谢…", "男友边拨 弄着我的头发边说道“谢啥啊，我真得确认你彻底不在了，万一你 骗 我，等我找到新的女朋友时你再冒出来祸祸我咋办？”……\n\n", "我是住你的隔壁老王：", "\n\n\n每个周末小侄都有一节跆拳道课，今天他不想去，我妈说，坚持练了这么久不能半途而废，必须去。小侄反驳:功夫再高也怕菜刀。说完一脸崇拜的看着我:三叔你昨天发酒疯拿着我的玩具桃木剑追着我三婶满小区跑，还喊着要扒母老虎皮，三叔我好崇拜你！\n\n", "青刺莓～：", "\n\n\n回老家，恰逢初中同学，一番饮宴之后，下午亲自开车带我回母校。走过山山水水，看到儿时的场景，校园，不知不觉一下午过去了。无限的感慨涌上心头。熟悉的学校，现在已经荒凉，乡村的百姓也已迁走上楼。简直是岁月匆匆过，年岁不饶人啊。突然，同学发了一句感慨：回不去了。真是应景，刚想跟他探讨一下岁月如歌，结果发现真回不去了，车没油了。\n\n", "晶晶的小辉辉：", "\n\n\n单位司机小刘贪吃，逢人还炫耀，就是喜欢吃别人的饭饭，还不用洗碗！……", "前些天小刘的前前任女友来单位闹！小刘不管还玩失踪！我直接把她送到小刘家里去，当着小刘父母的面，问怎么解决？要是小刘不和她处理好，我就把小刘辞了……", "吃了别人的饭，还想不用洗碗？？？……\n\n", "坏小孩cium：", "\n\n\n朋友说买水果给我，问我想吃啥，我耍了个心眼，说吃最贵的，，谁知道这货真舍得，给我拎了个榴莲！村里人享受不了高级水果，吃不下又舍不得扔，用保鲜膜滚了里三层外三层的放冰箱，冰箱都整废了\n\n", "吃了两碗又盛：", "\n\n\n一舍友借我3万，两年没还。前几天请我吃火锅，说顺便还钱。正要转账，她的手机响了:\"啊，我爸心脏病犯了，搭桥，还差6万？\"", "撂下电话，她说:\"家里出事儿了，别说还钱了，你能不能再借我1万!\"我点点头，直接手机转账。她急匆匆走了，我结了248餐费。", "昨天看到她在朋友圈发风景图片，配文:香格里拉，我来了!\n\n", "空城旧梦她与伞：", "\n\n\n幼儿园留作业，让小朋友回家收集奇形怪状的石头，我带妞妞去小河边找，妞妞每捡到一个石头就会发挥想象喊：这个是爱心石头，哇！这个是兔子形状！这个石头好圆好漂亮！呀！这个石头好像羊粑粑蛋儿！", "“宝贝儿！快放下！那就是羊粑粑蛋儿😂”\n\n", "空城旧梦她与伞：", "\n\n\n楼主是拓展训练 教 官！", "还记得第一次去岳父家，岳父问我:听小女说你是专门搞训练的？", "我说是啊！", "岳父微笑着说:正好，那你去把家里养的两条 狼 狗给好好训练一下吧，它两总是撕 咬掐 架！一点也不听话！", "我……\n\n", "坏小孩cium："]},
{"author": "\n银行门口的雪人\n", "content": ["\n\n\n在步行街溜达，一个白胡子的大爷给叫我：“小伙子，你是不是姓谢，86年出生的？”他说他居然都对！这是个骗子？算命的？我的脑子高速旋转了起来。“那你再说说我是哪里人？”我决定考考他。大爷迟疑了一下，他看了一眼他的左手：“竹岛村的？”“答对了！您真是神人也！大师，快帮我算算我什么时候能发财吧？”我冲上前去激动地拉住了他的手。没想到我的手却被大师一把给甩开了，大爷一脸无奈地说：“就是在你身后捡了个身份证，想问问是不是你的而已……”\n\n", "\n\n\n小时候和老爸去大姨家，吃饭时我面前只有萝卜白菜，有一道红烧肉离我比较远，我手短够不到，只好求助老爸。", "老爸说只能吃眼前的菜，手不要伸太长。学着去做只兔子，爱吃萝卜和青菜", "可红烧肉真香，我咽着口水说道：爸，我能当头猪吗，猪啥都能吃……\n\n", "徘徊的老鹰：", "\n\n\n老婆有个男人婆闺蜜。", "老婆怀孕了，她这闺蜜非要让宝宝叫她亲爹！昨天我陪老婆去孕检，坐着等号时，我去了趟厕所，回来后没有我的位置了，我就随意的坐在了她的后面。可她看到了，怒目圆睁：“咱俩结婚还没一年！你就不愿跟我坐一块。你走！我要叫我孩子的亲爹来！”", "说完就要打电话，我哭笑不得地哄她。旁边一大哥对我竖起大拇指：“兄弟！真的了不起”", "我…………\n\n", "坏小孩cium：", "\n\n\n我朋友说新交一个女朋友，本来想买套晚礼服给她，又怕不适合她年龄，干脆送糕点好了，问我有没有什么好的糕点店推荐。", "我：那你要什么糕点？人鱼蛋糕还是公主蛋糕？", "他：寿桃。", "......\n\n", "坏小孩cium：", "\n\n\n办公室历来诡谲云涌，勾心斗角！", "前两天公司厕所堵了，维修花了4000。老板把我叫到办公室，", "他给我看了一张照片：里面打捞出来的有一本领料单，上面写着我名字。", "老板生气道：李总调度，你的领料本怎么会堵在厕所，故意的吧？", "我怒极反笑道：身为总调度，负责给需要领料的员工签名，这不很正常？", "再者，员工每次都把复写纸拿去领料，留下底稿。可这照片复写纸还在…", "老板恍然大悟，知道有蠢货陷害我！我气势汹汹道：是谁交给你的照片？\n…\n", "查看全文", "忧郁的创可贴：", "\n\n\n刚去普外实习的时候，", "一天夜班遇到一个30几岁的大哥急性阑尾炎急诊入院，", "大哥疼得满头大汗，嗷嗷直叫，", "家属个个急得吼个不停：“赶紧手术，赶紧手术啊！！！”", "护士各种抽血、测体征，飞成一团，", "带教老师术前签字、病情告知、准备手术。", "整个场面热火朝天，争分夺秒。", "我一个小萌新躲在角落瑟瑟发抖。", "这时候老师回头看着我：“你，赶紧去给患者备.皮，然后直接送手术室。”", "于是我哆哆嗦嗦地面对疼得乱喊的大哥，", "心里好慌啊！！！", "但毛毛必须刮干净，", "情况这么紧急，", "我突然灵光一现，\n…\n", "查看全文", "死去的帅哥：", "\n\n\n我在冰馆上班，夜里趴在桌上打盹，一位醉酒的汉服小哥摇摇晃晃地走了进来。", "他用手拍着桌子道：穷打杂的，来一间古朴典雅的客房，本公子今夜要弹琴！", "我睡眼惺忪，打着呵欠道：这里都是现代房间，穿越剧看多了吧？", "汉服小哥撒酒疯扬言要把冰馆烧了，就要古朴典雅的房间。后来老板出面，给他介绍了个，附近刚出土的古墓……\n\n", "坏小孩cium：", "\n\n\n闺蜜下个月18号结婚，这几天烦躁易怒，今天来找我，问能不能去帮她买个验孕棒，她说自己不好意思！这有啥，我直奔药店说明来意，人家店员挺负责的劝我:“姐，看你这肚子都显怀了，应该四五个月了吧？不用再测了！”\n\n", "坏小孩cium：", "\n\n\n被老婆套路的那些事：", "吃完饭，老婆问：“今天谁洗碗？”", "我：“我来洗。”", "老婆：“不好，你又做饭又洗碗的，好辛苦。我们剪刀石头布决定吧，这样公平！”", "我有点小感动，还是自己的老婆疼人啊。", "一番较量，老婆输了，正寻思怎么给她找个台阶下，我去把碗洗了。老婆说：“恭喜你赢了，今天赢家洗碗，不是我欺负你，是你运气太好了！”", "我…", "晚饭后和老婆一起散步，老婆非让我背她一段，一番激烈的商量后达成一致，背她走一小段路。背到目的地：到站了，可以下来了！", "老婆娇滴滴的问：亲爱的，你喜欢背我吗？", "为了哄她下来，想\n…\n", "查看全文", "坏小孩cium：", "\n\n\n今天面试，老板很满意，让我明天上班，我说我还有问题呢。", "老板微笑着说：请说！", "我问：你有车吗？有房吗？有存款吗？", "老板楞了一下，还是回答：我都有！", "我又问：你有对象吗？", "老板生气地说：你走错片场了，这里不是相亲现场，再说你一个大老爷们，我若没对象，你嫁给我呀？", "我：既然来咱公司工作，我需要了解更清楚些，你如果没对象，我有个小姨子很不错，介绍给你……话没说完，老板就把我轰出来了\n\n", "坏小孩cium：", "\n\n\n天天加班累死了，好不容易早下班，领导喊住我：工作都弄完了？我点头。领导又说：你看大家都在加班，就你一个人早下班，影响多不好！", "我说：我的工作做完了，当然可以正常下班喽，不然我陪着他们在公司“耗时间”？", "领导严肃起来：昨天交代你做那个文案你做完了吗？", "我说：那个文案不是下个月才用吗？", "领导说：我现在就要，回去加班赶出来。", "尼玛！现在就要，是不是活不到下个月了？\n\n", "空城旧梦她与伞：", "\n\n\n给媳妇买件棉睡衣，毛茸茸的，她穿上感觉挺得劲，一个劲夸我，还问我怎么想起来给她买东西了，我胡乱编个理由搪塞过去。", "晚上，我轻轻地抚摸媳妇光滑的睡衣，忍不住说:汪一声听听，，，", "媳妇让我见识了什么叫做家暴\n\n", "南九：", "\n\n\n我老姑特别勤快，家里外头样样拿的起放的下，表弟更是被她照顾得无微不至，那年都高三了还不会自己洗头发。", "我妈和二婶三婶那时候都觉得表弟将来要不好找对象:都被伺候惯了，上哪去找一个像他妈那样会照顾人的女朋友呢？", "今天又和表弟一家见面了，无意间提起这段往事，表弟媳惊奇地说:哎呀妈呀，二哥你说的我都不信，我老公可会干活了，做饭洗衣服带孩子全指着他呢！\n\n", "狐小乔：", "\n\n\n同事张哥很喜欢钓鱼，周末都是早出晚归，整天待在河边。", "他媳妇不但不埋怨，反而非常支持。 张哥也很得意，常常在我们面前吹嘘。", "直到上个星期天，钓一条大鱼时，爆 杆啦。张哥只好提前几个小时回家。", "现在，他们闹离婚嘞\n\n", "忧郁的创可贴：", "\n\n\n昨晚和老婆吵架，她把我推出房间关上门，后来我抱着猫在沙发上睡着了。", "半夜醒来，看到房门虚掩不再紧闭，我正想进去睡，猫很机灵，猜到我的动向，抢先一步跑向房间。", "然后我看着它用脑袋把门顶开，“哗”的一声，门上落下一盆水。\n\n", "璃白°：", "\n\n\n急诊。", "凌晨3点半，一个打扮很妖娆的女人，抱着一条", "宠物狗进了急诊室，非让我给她的狗看病。", "我说我不会给狗看病，她就大吵大嚷地：“人那么", "复杂，你都能看，狗你不会看？？”", "我：“我只会给人看病，不会给狗看病，没学过！”", "她：“不行，你必须给看，我可是挂了号的！！”", "我：“你挂的是你的名，还是狗的名？”", "她：“当然是我的名，挂号要身份证的，狗哪有身份证？？？”", "我：“既然挂的是你的名，那你哪不舒服？？？”", "她：“我哪儿不舒服？我狗不舒服！！！”", "我服了：“美女，你干嘛不去宠物\n…\n", "查看全文", "忧郁的创可贴：", "\n\n\n出去喝大酒了，喝了有点大了，估计第二天上不了班，凌晨12点多就给上司发个短信请假：领 导，有点私事要办，明天请假一天。", "第二天，我睡到下午三点多我五迷三道醒过来，掏出手机看看几点了，一堆上司的未接电话，然后还有短信：你请明天的假，今天怎么也没来上班。。。。。。\n\n", "糖醋小新：", "\n\n\n晚上和老婆一起看电视，电视里男主一个公主抱把女主从客厅抱到卧室，女主脸上洋溢着幸福的笑容。", "我斜眼偷偷瞄了一眼老婆，看她眼神里透露着一股渴望的味道。", "想想老婆嫁给我十来年，天天忙里忙外操持家务，还要带孩子，从一个身材窈窕的妙龄少女慢慢变成了一个微胖的中年妇女。我却从来不懂得浪漫……", "于是，我慢慢俯下身，一只手搂着她的腿，另一只手穿过她的咯吱窝，猛的一用力…把媳妇从沙发上掀下去了。", "呃……这下完蛋了……\n\n", "坏小孩cium：", "\n\n\n小区外面广场，妇联举行反家庭暴力宣传活动，很多人围观，媳妇也拉着我过去。", "听了一会儿，媳妇问工作人员是不是只有男人打女人才算家暴?工作人员说家庭成员之间的暴力都算家暴。", "那工作人员看着我媳妇一米六的身高，又回头看了看我一米八的身高，对我媳妇说道：这位大姐，如果你被家暴了，大胆说出来，妇联是你的坚强后盾。", "媳妇连忙摆手：没有没有，我家庭十分和谐，怎么会有家暴呢？", "我是听得津津有味 ，媳妇看我不想走的样子生气了，一把揪住我耳朵，怒吼了几句，拉着我离开啦。\n\n", "隔壁村陈小花：", "\n\n\n老婆让我给她捏捏脚，开始我是拒绝的，所谓‘重赏之下，必有勇夫’，当老婆拿出现金的时候，我就屈服了，抱着脚捏了起来。", "一边捏，一边用‘谄 媚’的口吻说：“老婆，力道还行吧，这个穴位管胃，你胃不太好吧，你得按时吃饭…”", "老婆闭目享受，我捏了许久，突然老婆睁眼怒道：“你怎么这么清楚，是不是经常出入乱七八糟的场所？” 我赶紧辩解：“没有，没有去过，都是电视上学的桥段。”", "老婆还是一脸怒气说：“把钱拿来！”我赶忙把钱递过去。正准备再解释一下，就看到老婆嘴角流露出一丝狡黠，我心知：又上当了…\n\n", "坏小孩cium：", "\n\n\n儿子捡了二十块钱！", "高兴的递给他妈，老婆也很开心的向我炫耀:看吧，儿子还是跟我亲！等下去给儿子买点好吃的！", "正在我心里羡慕嫉妒恨时，儿子望着他妈说:妈妈，我不要好吃的，这是我让你买 减 肥 药的 钱！不要乱花哦！", "老婆那个脸呀瞬间拉下来了……\n\n", "忧郁的创可贴：", "\n\n\n八九岁的时候喜欢喜欢玩水，一到放暑假，一群人就经常偷偷跑到山涧的小水池里撤欢。水也不深，刚刚过肚脐。二牛同学很有演戏天份，一次游泳时捉到了一只小螃蟹，多小呢，大概相当于人类七八岁的样子。大家把玩了半天，二牛同学煞有介事的对小螃蟹，进行了一番教育拷问：小小年纪，好不学、学玩水、不知道水深危险吗？作业做完了吗？………哟哦、还脾气不小，敢不说话～回去叫你家长过来……大家一阵捧腹大笑。你以为这就完了？这才刚刚开始。第二天，大伙儿又去了小水池，也都是脱的赤条光溜扎进水里闹腾，二牛同学又摸到了昨天抓螃蟹的乱\n…\n", "查看全文", "坏小孩cium：", "\n\n\n过年庙会，请了民俗表演团队，我第一排，上面的美女热情邀请我上去配合表演，看到对方漂亮我当然热心配合啦。。。", "       美女让我躺下，还有这好事，我内心无比激动，突然一张白布朝我脸上盖过来，然后就听到旁边哭起丧:我的君啊，你要去死，怎么莫交代，银行卡密码是几来。。。。\n\n", "坏小孩cium：", "\n\n\n我儿子去学画画，第一节课学画月饼，老师发月饼给大家吃。第二节课学画石榴，画完老师剥石榴给大家吃。第三节课我儿子不肯去，我问他为什么不肯去？他说老师第三节课要教我们画可爱的蚯蚓。\n\n", "坏小孩cium：", "\n\n\n中秋蟹肥，嫂子买了十几只大闸蟹。", "小侄子闲得没事，把大闸蟹放进桶里，逐一剪断大闸蟹捆绑的绳，放了半桶水。", "然后小侄子大模大样地批评我们：你们几十岁的人了，还有没有爱心？怎么能吃活螃蟹呢？说完提着桶下了楼。", "我悄悄的跟着他下了楼，听到小侄子在楼下打电话：小花，我妈买了好多大闸蟹，我给你送点。十分钟后到你家门口，你拿水桶等着……\n\n", "忧郁的创可贴："]},
{"author": "\n兔子把家归\n", "content": ["\n\n\n我家一向是老婆接孩子我做饭。今天老婆说要露一手，让我接娃去。", "中午回到家，老婆给我和女儿一人一副墨镜，我很惊喜，以前从来不给我买饰物啊！别说，带上帅呆了！女儿也很喜欢！", "吃饭的时候，老婆说：“你们这么喜欢墨镜就别摘下啦！给你们个机会带着墨镜吃！”", "“嗯嗯谢谢老婆！”我太感动了！", "“今天饭菜好吃吗？”", "“好吃好吃！就是好像火有点大，味道真是极好的！”", "吃完饭老婆就把碗筷收拾了，我摘下墨镜打算给孩子拍张戴墨镜的美美的照片。", "“嗯？姑娘，你的嘴怎么黑黑的？”", "“没有吧？”姑娘摘下墨镜打算照镜子去，“咦\n…\n", "查看全文", "\n\n\n最近头像加v了，群里人们戏称我是大神，每次出来大家都让我跳一下跳一下，不知道是怎么回事，直到看见电视里面的请神才明白，我。。。\n\n", "骑着二哈啃黄瓜：", "\n\n\n工厂新接了一批大订单，可这时期却不好招工，新来的经理出了一个主意，让办公室三个漂亮文员，换上普工的厂服，同厂里最胖的一个男同事，一起去招聘。", "招聘广告上写着：本厂发工资准时、包三餐且伙食特别好、未婚女孩多，欢迎各位精英加入。", "要不咋说别人能当经理呢，效果特好，两天时间就招满了。", "还有，我告诉大家，那个最胖的男同事真的不是我自己 ！！\n\n", "骑着二哈啃黄瓜：", "\n\n\n洗完澡，刚要出洗浴室，脚一滑一个大劈叉就摔那了，我趴地上大腿根一阵抽痛，男友正在刷牙，从镜子里看的一清二楚，笑的沫子都喷在了玻璃上…然后丫一边笑着拍腿一边学我，也不小心一个大劈叉摔在了地上……", "然后丫跪在地上捂着裤裆一阵哀嚎…我是疼的加上笑的直流泪…\n\n", "骑着二哈啃黄瓜：", "\n\n\n一家人前呼后拥带着2岁的小男孩来看病，", "诊断为肺炎，", "直接办了住院，", "一切安排妥当后，", "奶奶拿出两盒药：“医生，你给看看，这是前两天我孙子在家吃的药，还接着吃吗？”", "我拿过来看了看：“不用吃了，你这两盒药不对症，办了住院，以后要吃的药每天会发给你，只吃医院给的就行。”", "奶奶接了过去：“那这个......我说要扔了，儿媳妇说留着，你说怎么办好呢？”", "我：“留着吧！这两个药都挺贵的，有效期还挺长的，万一以后能用上呢！”", "然后......然后我就被投诉了，", "原因是：奶奶说我诅咒她的宝\n…\n", "查看全文", "祸祸完人就不给钱：", "\n\n\n一个同事，湖南岳阳人，邀请我们去岳阳楼旅游。", "出发时，我问他要不要现在买点水，毕竟景区的水很贵。", "同事说不用，那附近有一个很大的壶，水随便喝，不要钱。", "到了景区，玩了一会，我觉得口渴了，于是问同事，那个免费喝水的壶在哪里。", "他手一指，我顺着方向一看，卧槽，洞庭湖啊。\n\n", "坏小孩cium：", "\n\n\n前台小美女，公司的男生轮流约着去吃饭的，但是小美女很有立场，坚决抵制住了，然后她找上司诉说这些遭遇，并弱弱的要求上司是否能每天送她回家。。。\n\n", "骑着二哈啃黄瓜：", "\n\n\n今年单位人手不够，让我给三年级三个班带体育课，今天教给孩子们练习投篮…", "孩子们刚接触篮球，十几个同学投篮都没进，我赶紧给他们做示范……", "结果不但没投进，还把眼镜打坏了……\n\n", "空城旧梦她与伞：", "\n\n\n老婆不开心想唱首歌哄她开心，于是选了首特别有气势的《霸王别姬》！刚开口第一句“我心中你最重”……", "她上来就把我一顿暴揍！  说我变着法的说她胖！", "你们说我TM的冤不冤啊…………\n\n", "忧郁的创可贴：", "\n\n\n我们主管总是有 意的刁 难小张 ！", "小张一直想找个机会好好戏弄一下主管，终于机会来了，前不久小张回老家带的家乡的烟，拿出其中一支烟把烟丝全敲出完，放进去一个 鞭 泡，然后再把烟丝回填，完后整支烟根本看不出动过的痕迹！准备拿给主管 抽！", "这天我和小张在厂门口遇见了主管，于是小张忙递烟给领导 抽，客气的又递给我一支，点上后就聊了起来，就在我抽第三口烟时，“嘣”的一声响，特么把我嘴巴嘣成了 香 肠 嘴！", "卧槽，小张居然搞忘记是哪支烟装的鞭 泡了……\n\n", "狐小乔：", "\n\n\n本人糗百上用的陈道明图像，觉得他不但温文尔雅还有真性情……", "昨天外地出差，一糗友特意赶过来一起聚聚，他还带了两个朋友！……", "打招呼寒暄三杯酒下肚后，这糗友的朋友:他不是无书吧，无书不是长这样吗？（他指着我糗百图像）……", "我……我是，你说的是明哥！……\n\n", "骑着二哈啃黄瓜：", "\n\n\n刚去急诊的时候，发现处置室里，放换药包、缝合包的柜子都是锁着的，需要的时候用钥匙打开，拿完后马上再锁上。", "和科里的人混熟了之后，我问一前辈：“哥，我在别的医院急诊实习的时候，他们的柜子都是不锁的，咱们科为什么总是锁上呢？”", "同事：“说来话长啊......以前咱们也是不锁的，一年前吧，两帮H社会在街头火.拼，事后被几辆120分别拉走。", "头一拨刚拉到咱们这儿，我们在处置室正忙着清创缝合，结果，第二拨也送到 咱们这儿......", "于是，火.拼的地点从街头，挪到了处置室......桌面上的、柜子\n…\n", "查看全文", "徘徊的老鹰：", "\n\n\n我在台下，亲眼目睹前女友和别人结婚。", "我不顾一切冲上舞台，婚礼的司仪却阻拦我，问我是谁打算做什么。", "我抢过司仪手中话筒，质问前女友道：你真的愿意嫁给他吗？", "面对我的质问，她沉默了。", "司仪觉得我的质问方式很耳熟，恍然大悟对我说道：同行，你这样抢我饭碗，不太厚道吧？？…………\n\n", "坏小孩cium：", "\n\n\n那年懵懂无知听说把两个人的名字刻在三生石上就能成就一段美好的姻缘。", "于是自己做了块“三生石”把暗恋以久的班花和自己的名字都刻在了上面，并且偷偷的埋在她家后院。", "两年前她谈了个对象回家翻修房子准备结婚，还请她对象过来帮忙，最后俩人居然把我那“三生石”给挖出来了！", "听说她们的婚事当天就黄了！\n\n", "坏小孩cium：", "\n\n\n给老丈人买的月饼我已经在高速上吃完了！\n\n", "XDD小郎君：", "\n\n\n我上技校那年学校组织军训，军训结束后，我和同学们一窝蜂的去找教官签名。", "我看到在我前面那个同学教官在留言本上是这样写的：“XXX同学不惧困难，非常能吃苦。”", "于是我满怀期待地把我的本子递了上去，拿回来一看，“谢东篱同学不惧困难，非常能吃。”我想上前找教官把“苦”字补上，可此时他已经被同学们包围的水泄不通了。", "我只好拿着本子沮丧地去了食堂，没想到不到十一点食堂不开门。我就偷偷从后门溜进了厨房。一口气干掉了五个馒头加半瓶豆腐乳，没办法，心情不好只能靠吃点东西来解解压了！！！\n\n", "叶vVv枫：", "\n\n\n王哥有一款高档打火机，机身通体呈银白色，正面镶嵌着一块表盘。", "表盘上的时间，比一般钟表快了11分钟。我问他怎么不把时间校正过来。", "王哥点了一根烟，叹道：你嫂子的戒烟提醒，因为抽一根烟折寿11分钟…", "昨天王哥打火机不见了，他在办公室翻箱倒柜地找。", "我安慰他：丢了更好，省得天天想着，那折寿的11分钟。", "王哥明显快哭了，声颤道：这是你嫂子花高价买的，要是真丢了，", "我…我怕活不过明天早上……\n\n", "空城旧梦她与伞：", "\n\n\n昨天晚上看修驴蹄子马蹄子的视频看入迷了，半夜一点多手机没电了看不了了，放下手机感觉技痒难耐，蹑手蹑脚的爬到床尾抓住熟睡的老公的脚丫子就开始修理，不知道是不是剪疼了，他一蹬腿儿登我肋巴扇上了，我感觉自己一口气上不来，哭都不敢出声。。。\n\n", "夲少姓〖劉〗：", "\n\n\n侄子在阳台里捡到一块钱，兴高采烈地拿给我看，让我给他存他的小钱袋里，我接过钱，随手放茶几上了，过了会侄子又开心地跑过来，说在客厅里又捡到了一块钱，还让我给他存小钱袋，我笑着答应了，把钱又丢在了餐桌上！没一会，听到侄子开心地大叫，又捡到了一块钱……\n\n", "坏小孩cium：", "\n\n\n十一有亲戚要结婚，大嫂去烫头发。大哥心疼钱，说烫个头要838，实在太贵。他说:\"一会她回来你们都说难看，让她觉得这钱花得冤!\"", "一会儿大嫂哼着歌儿回来了，大哥故作惊讶地说:\"这烫的啥发型啊，老了10岁!\"大嫂脸上的笑容瞬间没了，又问我:\"真的显老，难看？\"看大哥冲我使眼神儿，我顺口说:\"是不咋好看!\"大嫂一脸失望，照了半天镜子，打了个电话。撂下电话告诉大哥:\"美发师听说我不满意，说帮我拉直，重做个发型，再\n…\n", "查看全文", "庄生那条鱼：", "\n\n\n我很生气地打电话：老婆，你刚才干啥去了？老婆：刚才开车去了一趟万达广场。", "我：你跟谁去万达广场。", "老婆也生气了：你不信任我？我跟谁去用你管吗？", "我无奈地说：不是你用我管，而是我用你管，你回忆一下和谁去的？", "老婆这才醒悟：哦，对不起，把你丢在万达广场了，哈哈。\n\n", "别♂过：", "\n\n\n儿子发现了我手腕上的淤青，问我怎么搞的，我说我们这几天要举行排球赛。", "儿子惊讶地说:你要参加中国女排啊？\n\n", "胖香：", "\n\n\n十几年前，我们一到发工资的时候，会计就敲暖气管，我们听见声就去领钱了，直到后来有了微信群，，，，\n\n", "死去的帅哥：", "\n\n\n买了一件新羽绒服，昨天穿到办公室，老刘说穿的那是什么啊，说的一无是处，哪哪都不好。于是我今天就换别的穿了，一进办公室，却看见老刘穿着和我昨天一模一样的羽绒服！还得瑟的和我说：看吧，这羽绒服还是我穿着好看吧！\n\n", "再见单身狗：", "\n\n\n我给我爸妈买了一个扫地机器人，昨天回家吃饭，看着我爸在扫地机器人上按了个挂钩，用绳子牵着它扫地，他说觉得扫地机器人扫的线路不合理，怀疑机器人绕路浪费电！\n\n", "骑着二哈啃黄瓜："]},
{"author": "\n诺诺酱\n", "content": ["\n\n\n小时候不爱学习，不爱写作业，天天因为作业没完成被留校！一起留校的还有同村的大胖，这严重影响我俩放学后的各种活动了！", "大胖人胖，脑袋大，脑容量也大，他摇头晃脑地说：这样下去不行，咱俩再被留下去，就威信全无了，昨天村里那小熊孩子都敢冲我吼了，得想个办法，分散下老师的注意力！", "我凑过去问他有啥好办法，大胖眯着眼想了会，说：咱们得给老师找点麻烦，让她忙起来，这样就不会盯着咱俩学习了！", "这是个好办法！我对大胖竖起了大拇指，大胖拍了拍我的肩膀，说：兄弟啊，为了咱俩以后在村里的地位，这个艰巨的任务就交给你了！\n…\n", "查看全文", "骑着二哈啃黄瓜：", "\n\n\n昨天比较晚去接儿子，班主任她还一直守着我儿子，等到我来。", "我很感动，偷偷跟儿子说：去抱抱老师，替我谢谢老师！", "儿子跑过去抱住班主任：我爸叫我替他抱抱你！", ".......\n\n", "胖香：", "\n\n\n去买餐桌，随便问一套带6把椅子的，要价24800。我和老公都嫌贵，售货员指着旁边一张做工精致的:\"这个是丹麦的，才8600!\"老公转头对我说:\"丹麦，那可是安徒生的故乡啊!\"我怀疑地说:\"丹麦还出口餐桌啊？\"老公说:\"怎么不能，传闻安徒生的父亲就是一位木匠呢!\"", "售货员实在听不下去了，在一旁不耐烦地说:\"您二位的想象力实在太丰富了，我的意思是说这张桌子是单卖的，不配椅子!\"\n\n", "忧郁的创可贴：", "\n\n\n​跟朋友中午去吃面，隔壁桌小两口都是那种高高壮壮的。", "​不知道点的什么菜，上来后女生一脸嫌弃说:好多肥肉啊…", "​男生皎洁一笑:噓，小点声，别让别人误以为咱们的菜会说话了。", "​啪……\n\n", "空城旧梦她与伞：", "\n\n\n这个比较狗血。", "一个小伙子和一个姑娘谈恋爱。", "结果小伙子的妈妈不同意，以死相逼，非让男孩儿和这个姑娘分手。", "年轻人谈恋爱，花前月下，海誓山盟的，哪那么容易说分手就分手？", "也是把男孩逼得没招儿了，在家里抄起一把菜刀，就把左手的小手指给剁了下来。", "这不是，一家人哭天抹泪地来到医院。", "老妈死死地攥着被剁下的小拇指，", "可男孩根本不想做手术。", "老妈哭着劝：“只要你同意做手术，我就同意你们谈恋爱。”", "可当初她以死相逼，男孩怎么也不相信，说什么也不进手术室。", "我们几次通知，可以做手术了，可\n…\n", "查看全文", "波婆摸佛！：", "\n\n\n调皮捣蛋的表弟阴差阳错地上了师范大学，现在在他曾经读过书的小学实习。", "“姐，我现在一上课手就疼，怎么办？”", "“怎么，手生病了？赶紧去医院看看。”", "“不是，当年老是打我手板的班主任老师现在是带我的老师，每堂课她都坐在后面，我就怕讲错了她打我手板。”", "啊，老弟，这个姐真帮不了你。\n\n", "坏小孩cium：", "\n\n\n钓鱼让我没照顾好家庭，让老婆一个人在家带孩子，老婆常常怨声载道。", "我决定改变自己，多点时间陪伴老婆孩子，钓鱼也逐渐变少。就算去钓，也都会带着老婆孩子一起，真的感觉生活美好。", "后来，老婆疯狂迷上了钓鱼，而我，却在家煮饭带孩子。\n\n", "坏小孩cium：", "\n\n\n下班时，看到美女同事小丽笑 咪 咪的 问我 们总经理:总 经 理，请问你路过xx小 区吗？能不 能带我一 程！", "总 经 理 摇了 摇头说:不好意 思，我没路过那里！", "想到 我回 家刚好 路过 那个小区，就想着捎带她一程吧，于是我 把车 门 打开 喊到:小丽，坐我的 车吧，我  刚 好路 过那！", "不成想 小丽脸 上的笑 容 瞬 间不见了，拉 着脸噘着 嘴 朝我 骂到:怎么 哪 都有你？……\n\n", "大小可爱爱爱：", "\n\n\n在老家的冬天是湿冷，所以冬天有一种冻死人不偿命，而且又没有暖气。", "那是在我幼儿园的一个小年夜，那天晚上。父母去加班了，把我一个人留在了家里。", "第二天早上，父母回家看到我不在床上，那叫一个急呀！", "正准备出去找我的时候，我家的大黄叫了几声原来我摔到了床底下，辛亏大黄看到睡到我旁边（我家的大黄有自己的狗屋），索性没有冻死，也没摔死。", "从那以后小伙伴们都叫我二黄。。。。。。\n\n", "坏小孩cium：", "\n\n\n邻居家的儿子，独子来的。他爸爸为了他工资高一点，以后好找老婆，硬 逼着他去了青山陵园当保安。", "他本来就胆小，上夜班的时候，为了壮胆，常常看佛经，听大悲咒。", "一年后，他剃了光头出家啦。\n\n", "璃白°：", "\n\n\n昨天晚上快睡着时，突然听到旁边有哭泣声。", "我迷迷糊糊睁开眼，发现隔壁床的姑娘抱着胳膊哭得很伤心。", "我心中一阵感慨，唉，我也有点想家。", "刚想安慰她几句，突然就瞥到她床上那只神采奕奕且壮硕的老鼠……", "接着寝室传来了第二波尖叫和哭泣……\n\n", "小恩的老公8：", "\n\n\n学校要求孩子测视力，开学要交视力报告。排在我儿子前面的同学视力特别差，医生从下指到上他都看不清。最后医生指着最上面那个大大的E，说:这个能看清了吧！那个学生说:阿姨，我看不见你指哪……\n\n", "穿着拖孩逛该：", "\n\n\n昨晚，跟老婆要钱去买盒烟，未果。儿子在旁边听到了，马上跑到他屋子里，抱出了他的储钱罐，我感激涕零。儿子在我面前一张张，一块块的认真数起来，最后跟我说，一共612块。我激动的说，只要20就行了。不用那么多。小子说，你想多了吧。我只是数一下，告诉妈妈，如果少了，你就好看了。\n\n", "（）（）依山尽：", "\n\n\n二舅买了个烧烤架，说是带我一起去郊外吃烧烤。享受一下大自然的快乐。", "我在一旁看书，赶蚊子，二舅在那烤。", "过了一会，二舅问我会不会爬树，我说爬树干嘛？", "二舅：爬上去看有没有信号，有信号点个外卖，刚刚烤糊了……\n\n", "坏小孩cium：", "\n\n\n和男票刚恋爱那会儿，他送我回宿舍，可是他太老实了，连牵手都不敢。。。", "终于机会来了，前面一对小情侣手牵手，都快腻到一块了，我开始暗示他，我朝男票看了一眼，又朝那对情侣看了一眼，然后羞涩低下头。。。", "男票似乎​明白了，冲过去掰开那两个情侣的手，发声训斥 : 谈恋爱就好好谈恋爱，没事你个臭 ～男～ 人，牵别人手干嘛。。。\n\n", "璃白°：", "\n\n\n小时候，那时候物资匮乏，肉食是更是比较缺乏的，对蛋白质的追求，我们物色了蜂窝，其中马蜂是我们最爱，但是马蜂凶，一般我们都是麻袋直接包住，然后拿回去烟熏，放置两天，才敢开袋。", "        那天，村里来了一个说是收废品的，可能看中我们家那个挂在院子里的大麻袋就整个拿走了，那天他还没出村口就开封，然后鬼哭狼嚎惨叫声呼救声不绝于耳，，，等我们赶到，他体积扩大了一倍。。。\n\n", "空城旧梦她与伞：", "\n\n\n媳妇老家来了个亲戚，为了体现招待的热情，她还特意在一家乡菜做得最地道的大餐馆里订了位！", "吃完后还问：味道怎么样啊？", "亲戚想了想说：嗯，很地道！地道到都让我有了一种错觉，以为我还在家呢，就跟没出来过一样！\n\n", "坏小孩cium：", "\n\n\n刚刚一位小女生不知道从哪知道我的号码，打电话说了几分钟，还问我需要产后修复吗？我说：谢谢，不需要！还有，你是不是傻傻的？我是男生，你给我介绍产后修复？", "她静了一下笑着又说：加个扣扣吧！以后你媳妇还有女朋友还有……产后再找我！……", "我去，这也行？……\n\n", "叶vVv枫：", "\n\n\n年底村里干塘抓鱼，是小时候难得的盛会。每个人都洋溢着丰收的喜悦。看着丢在岸边活蹦乱跳的大鱼，总想去摸一下，这时大人们也开心，喜欢逗我：“XX，好玩不？你自己抱，抱的动哪条、就可以拿回家”这可就来精神了，挑了一条七八斤的大胖头往怀里抱，可是鱼劲儿比我大呀，捉不住，一不留神还给我脸上扇了一“巴掌”。半边脸蛋印上了一个老大的鱼尾巴印，火辣辣的痛。好不容易折腾半天，鱼儿终于没力气了，我颤微微的抱着大鱼回家。老妈很惊讶，看着我脸上肿起的红印，心疼的问怎么弄的，我记得当时我丢下鱼，挺了挺胸膛：“没事儿，就是\n…\n", "查看全文", "坏小孩cium：", "\n\n\n对门新搬来的一个小哥哥每次打扫自己门口，顺带也扫我门口。昨晚他又在扫门口，我就拿了一瓶果汁给他感谢他，小哥哥特别客气地推辞，我坚持要给，结果推搡时我没站稳一下子滚下楼梯了，好痛啊！好像手肘擦破皮了。", "那小哥哥惊魂未定的，说：“我知道你偷看我好几次了，没想到你是想讹我？！”\n\n", "再见单身狗：", "\n\n\n为了躲避催婚，我来到公司加班。", "正当我为一个人的清静沾沾自喜时，老板进来了。", "“工作还没做完？都不能回家团聚？”老板关切地问道。", "“做完了，只是担心产品上线后出现问题，我想提前做好二套方案，以备不时之需。”为了在老板面前留个好印象，我把自己的节操进行了“升级”。", "老板离开没多久，我就看到全公司的大群发了一则通知：鉴于小乔突出表现，十月份开始工资涨三级。", "群里沸腾了，我也沸腾了，", "进公司三年还从来没有涨过工资，这次一下子涨得我都蒙圈了。", "下午，当我美滋滋地想着晚上怎么庆祝的时候，全公司的大群又发了\n…\n", "查看全文", "空城旧梦她与伞：", "\n\n\n我弟犯了错我爸要揍他。老妈拦着说：他还小，打坏了，你不心疼？", "老爸想想也对，老妈知道老爸心里有气。于是老妈跟我说家里炖了老母鸡！", "不知真相的我驱车数十里，屁颠屁颠跑回家……\n\n", "徘徊的老鹰：", "\n\n\n刚出来打工不久的哥们小张，有 个 才聊 三 天 的女 网  友，要  yue 小张 去 她那 里玩！", "我奉劝道:兄弟，你还是太 年 轻呀，才聊三 天 就 .yue，一看就是 仙 人 跳！", "小张疑惑的问我:你怎么知道？", "我想起往事，气不打一处 来，狠狠的回 答:还用问吗？这 事 我 干 过！\n\n", "叶vVv枫：", "\n\n\n男友出差回来被隔离在酒店，连我都看不到一面。", "今天有事出门，临近中午的时候闺蜜给我发来信息问:月月，在哪呢？我请你喝奶茶，是你喜欢的微辣型的口味。", "我在火葬场呢！我不来了。", "谁知道这二货激动的说:月月，他刚感染就这么快走了，你别伤心，我把我哥哥介绍给你。\n\n", "坏小孩cium：", "\n\n\n天气好热，买了一袋子沙冰，回来冰镇饮料用，买太多了，就抓住一点点沙冰丢闺蜜，闺蜜一躲，沙冰飞出窗外，完了，可不能高空坠物砸到人。", "我们跑到窗外一看(三楼)，只见​上司摸着自己脖子，看了下我们，像在确认啥，我们微微一笑，她又否认了自己，囔囔一句:六月大雪必有冤情啊。。。\n\n", "庄生那条鱼："]},
{"author": "\n狐小乔\n", "content": ["\n\n\n昨天路过郊区，露天市场有人摆套圈，10块钱15个圈，有个奖品居然是小白兔。老公见孩子喜欢，一直买圈一直套，直到花了90块钱才把小白兔套到手。摆套圈的又说:\"笼子得另算钱啊!\"又掏了10块钱买笼子。", "吃完饭往回走时老公对孩子说:\"还是爸爸厉害吧，眼神好，手又准，才能帮你把小白兔套到!\"", "说话间我们又到了套圈的地方，摊主要收摊了，在那儿大声吆喝:\"小白兔20一只啊，免费送笼子!\"\n\n", "吃了两碗又盛：", "\n\n\n幼儿园的儿子在他班里很受女同学欢迎！", "有次儿子皮肤过 敏请假了一个星期，痊 愈后我和老婆把儿子送到学校里，当时下课期间，他们班的女同学看到儿子来了，这个过来抱一下那个过来抱一下的，我看在眼里，喜在心里，可瞄了一眼老婆，老婆却陷入了沉思！", "我问老婆:你怎么一点也不开心啊？", "老婆愁眉苦脸的说:我在发愁，这么多女孩子喜欢儿子，儿子长大了娶 那个好啊……\n\n", "坏小孩cium：", "\n\n\n走路低头看手机，看到好笑的帖子嫣然一笑，突然听见啪的一声，一奶奶打了孙子一巴掌说：有什么好看的？她那嘴涂的跟活吃了一只鸡似的。。。\n\n", "空城旧梦她与伞：", "\n\n\n小区业委会三楼有几个培训学校，一岁半的儿子每次走到这里总要往三楼爬！……", "今天我抱儿子从三楼下来的时间，遇见送孙女到培训学校学舞蹈的刘奶奶，我很客气的打招呼:刘姨好……", "刘奶奶:不好，注意你好几次了，你说小姑娘跳芭蕾，练劈叉，你上来做什么！……", "我……我抱爬上来的儿子！！……\n\n", "徘徊的老鹰：", "\n\n\n公司买了一批螺帽和胶圈，结果厂家混在一起寄来，我们只好逐个把两样东西分开。", "小零件分起来很麻烦，清洁阿姨经过，说她在饭堂干了二十年，这个最拿手。", "然后她找来个勺子，舀起一勺零件一抖，较重的螺帽抖了出来，勺子里只剩胶圈。\n\n", "长生种·阿获：", "\n\n\n老婆和我姐喝酒，喝着喝着数落起我的不是。", "后来老婆伸出手说：“猜拳，输的去打他一巴掌。”", "我姐板着脸说：“有你这样玩的吗，把我弟当什么了？”", "老婆撇了撇嘴不吭声，我姐接着说：“赢的打。”\n\n", "忧郁的创可贴：", "\n\n\n表哥身高一八五，体重一百九，前几天去推拿的时候轮到一个女医生。长得瘦小枯干眉清目秀。", "为了表示自己很爷们，表哥就一直告诉女医生加力，力度不够。女医生也不含糊。给表格按得龇牙咧嘴，酸麻胀疼滋味俱全。表哥狞眉瞪眼 咬紧牙关 牙咬的咯吱咯吱响，愣是没敢喊疼。。还别说女医生手法还真不错。按的时候疼，结束之后表哥起身，感觉浑身轻松，神情气爽，头脑清醒，眼睛明亮。", "结果第二天早晨醒来吸气的时候发现，右侧肋部疼针扎一样的疼痛。到医院一拍片子。原来是肋骨错位。找到女医生之后，让表哥躺好随手一按轻轻的“咔”一声，\n…\n", "查看全文", "忧郁的创可贴：", "\n\n\n女同学生了二胎，我本来不想去，她给我打电话:\"3年前我还借了你20000块钱呢，也该还了!\"我一听马上买了小衣服和奶粉去她家。", "女同学和我说着话，忽然手机响了:\"啥，你撞到人了……\"撂下电话她急急地跟我说:\"我老公开车撞到人了，得用3万，你能不能微信上转我5千!\"我直接转完钱，就回家了。得，欠账没要到，又搭进去5千。", "过两天女同学发朋友圈，晒出了给孩子买的金锁和花高价拍的影楼照……\n\n", "坏小孩cium：", "\n\n\n我在公园休息，身旁路过一大爷，他拿出一张照片，照片中的女孩亭亭玉立！", "我眼冒金光，大爷说那是他女儿。我和大爷相谈甚欢，这时一位女孩目测二百斤，径直走到我们面前！", "胖女孩惊讶道：爸，你不是说去钓鱼吗？呀，你们拿我表妹照片做啥？", "大爷尴尬地笑道：拿来钓鱼……\n\n", "叶vVv枫：", "\n\n\n表哥辍学后，整天无所事事，不务正业，跟一帮混子到处惹事生非。", "老舅打了打了，劝也劝了，肯本不管用。", "果然有一天，表哥因为打架斗殴被带派出所去了。", "这可把老舅急坏了，他四处托人找关系，终于把原本只要交罚款就能领人的，改成了拘留三天。", "后来表哥就老实多了，老舅真是用心良苦！\n\n", "坏小孩cium：", "\n\n\n我今天一定是脑子有坑了，拿玉米跟獾大战了三百回合，拿四五十根玉米砸獾，没想到它都给拽洞里去了，我老爸拿着扁担揍我说我 资 敌 。\n\n", "忧郁的创可贴：", "\n\n\n闺女抠鼻屎吃。", "“不能吃鼻涕嘎嘎，变成大舌头。”说完，发现小时候我妈也说过。", "闺女抠耳屎吃。", "“不能吃耳屎，变成哑巴。”我妈小时候也告诉我了，我现在怎么还会说话呢？", "听妈妈的话……\n\n", "死去的帅哥：", "\n\n\n那天喝完大酒回来，在镇里随便找了一家理发店，跟理发师说 : 要给我剪个酷头！帅帅的理发师疑惑 : 你确定？", "我有点头晕 : 确定！必须！马上！", "说完我就迷迷糊糊睡着了，醒来发现，我顶着裤头的发型，“托尼”老师谄媚的说 : 这个最潮的发型，绝对的辟邪 ！百无禁忌。。。\n\n", "空城旧梦她与伞：", "\n\n\n男友外地出差，在和我 视 频 聊天的时候，我一再叮嘱男友晚上不 要 出 门，要懂得保护好自己！男友不耐烦的问是不是来大 姨 妈 了，哪有那么多事情！还问我有没有人帮我倒热水！", "特么的，，这\n\n", "净心居士：", "\n\n\n晚饭后跟老妈河边散步，老妈眼尖，远远看着有一人蹲在路边草丛里。就问我，闺女啊，你瞅路边那男的蹲那干啥呢？", "我定睛一看，一年轻男子，蹲在那，应该是在上大号。", "于是我拉住老妈说：人有三急，您就当没看见吧，咱俩低头走过去就行啦。", "后来，我俩往回走，经过河边一个休闲区，有一个臭豆腐摊，好多人围着，年轻摊主卖力的吆喝，我被那味道吸引，走过去想买点尝尝，老妈仔细一看，脱口而出：咦，这老板不就是刚才在草丛里拉屎那人吗？", "永远忘不了摊主那哀怨\n…\n", "查看全文", "坏小孩cium：", "\n\n\n和闺蜜吵架了，冷战中。。。", "有快递送货上门，帅小伙问我闺蜜：***（我）快递签收！闺蜜打开门生气的的说：她死了！“嘭”的一声，关门。", "一直没收到快递，我就问客服:我的快递物流怎么退回去了？", "客服小MM很惊悚失声：你是人是鬼？退货原因写着:收件人已离世。。。\n\n", "狸土豆大人：", "\n\n\n刚老公给我转账五千块钱。异常温柔的跟我说：明天过节了，去吃你爱吃的猪脑吧。", "异常惊喜的我高兴的问：你是不是也感觉我最近连续生病，身体需要补一下？", "谁知他一本正经的说：不，我思虑良久。人家都说一孕傻三年，好像在你身上没用。十几年过去了，斟酌一下，你的脑子还是需要修补......", "[捂脸][捂脸]\n\n", "胖香：", "\n\n\n前几天回了趟老家，赶巧参加了一场初中的同学聚会。", "好多年没见，气氛甚是热烈。", "只是挨着我坐的同学有点装，一直拉着我聊他车。", "我随口问：你车买多久了？", "他回：你问的是哪辆车？我第一辆车……，第二辆车……", "接着又聊起他的房。", "我也是不长记性又问：那个地方能买房可不简单，多少钱啊？", "他回：你问的是哪套房，我第一套房……第二套房……", "我赶紧转移话题问：你啥时候结的婚啊？今天怎么没带媳妇出来啊？", "他回：你问的是哪一次？我第一次结婚……第二次结婚……", "麻蛋，这天没法聊了，我想了想又问：你大爷的身体还好吧？\n…\n", "查看全文", "长生种·阿获：", "\n\n\n刚侄子班上需要几个志愿者，在放学的时候维持秩序，老哥太忙了，就说让我去，我不愿意，侄子趴在我耳朵边跟我说：叔叔，我们换了个班主任，新班主任太漂亮了，没有男朋友哦，我就只告诉你，你别跟我爸说啊！", "我一听立马答应了，报了名，当天就去帮忙了，还别说，这个班主任是真漂亮！跟着忙前忙后忙了几天，学校一切上了正轨，就不需要志愿者去维持了，我拉着侄子去找他班主任要v信，就说爸妈太忙，没空管他，有什么事我跟班主任联系，侄子不肯去，甩开我的手说：叔叔你就别想了，我们老师是没有男朋友，你知道为什么没有吗？因为她老公\n…\n", "查看全文", "坏小孩cium：", "\n\n\n曾经有一段刻骨铭心的爱情！", "那女孩长得非常漂亮，大眼睛，双眼皮，鹅 蛋 脸，在我眼中他就是全世界最漂亮的！认定今生非她不娶，她也说今生非我不嫁！", "但是她对我有个要求，就是每逢节日必须送她不一样的礼物！给她一个惊喜！", "一路走来，我不是送鲜花就是给她发520红 包……", "转眼到了次年清明节，那天喝酒喝多了，实在想不出送她什么礼物了，就壮着胆送了她一柱香……", "然后就把我踹了，单身至今……\n\n", "穿着拖孩逛该：", "\n\n\n我这个人最怕被骂家人，不然会直接见面单 挑那种。", "晚上八点，我刚到家，接到上司电话:你那个总生产助理招的如何了？我支吾:这个​有点难，需要一点时间。", "那边直接彪出:​废物，***。", "我脑子一热:你给我出来单 挑啊，我在某某路某某号。。。额，一说完就后悔了。。。", "电话那头:好你给我等着。", "我晕，正当不知道如何是好的时候，3分钟左右，接到上司电话:快去某某ktv 喝酒啊，还有很多同事呢，被老婆管住出不来，刚才你可帮我找了个好借口。。。\n…\n", "查看全文", "坏小孩cium：", "\n\n\n知道家电回收有多 么 赚钱吗？", "回到家，跟老婆说：刚看到有人往下抬洗衣机，跟咱们家用的很像。", "老婆解释说：咱家洗衣机坏了，不会转动，就给处理了，卖了20块钱。", "我按了下吊灯的开关，灯没亮…我问老婆：啥时候停的电？", "老婆楞了下，跑出去又加钱把洗衣机买了回来…\n\n", "叶vVv枫：", "\n\n\n今天返校，爸妈为了送我赶高铁，很早就起床。", "分别那会儿是百般不舍得，我的眼中也不禁含上热泪……", "要不是昨天看见这两个人明天飞三亚的机票，", "我还就真的信了你的邪！\n\n", "坏小孩cium：", "\n\n\n至今也不能说出的秘密……", "“晓来，你在家好好待着，拾好柴，我和你爷爷去你三大爷家杀猪去，多拾点，回来得煮一锅猪下水请客呢”…", "小时候都有这习俗，谁家杀猪都会请一些亲戚朋友，吃杀猪菜，做血肠，炖猪肉…", "老爹嘱咐完我，和爷爷拿着工具去了三大爷家…", "我尊嘱老爹的吩咐，去院子劈木头锯树枝，因为年龄小，这份差事对于我来说有些繁重…", "但老爹从小就教育过我，“男人”成长之路，要禁得起磨难，顶得住压力，承的起诱惑，担得起责任…", "我时刻对老爹这四句名言谨记于心，做事放弃之时想起这几句，心里充满了斗志…\n…\n", "查看全文", "禁言………：", "\n\n\n有个同事老是抱怨自己命苦，老公不好，婆婆不好，天天叨叨个没完，大家也都听烦了。今天公司聚餐，饭桌上她又开启了疯狂吐槽模式，还自言自语式的问大家，到底要怎样才能嫁个好男人？", "大家都没接话，沉默了两分钟，部长开口说 : 多嫁几次，总能嫁到个好的。", "本来沉默的饭桌，瞬间沸腾了......\n\n", "黔江娃儿在洋山："]},
{"author": "\n-小门神~\n", "content": ["\n\n\n我在车上望向马路对面，我的学生美霞正和一位男孩手拉手，走进一家网吧。", "楼主肯定眼花了，美霞一向乖巧。", "抛开思绪来到美霞家，她父母外出，一位拄着拐杖的奶奶给我开了门。", "老人不认识我，我说是美霞的老师。", "老人一拐杖敲我大腿上，骂道：瞎说啥，霞霞一早就跟老师户外写生去了。", "你是她男朋友，想骗她逃课上网吧？\n\n", "空城旧梦她与伞：", "\n\n\n儿子六年级的时候，喜欢班上一个女同学，这我们是知道的。两年了，这俩孩子依然比平常同学关系要近些。", "昨天那个女同学的妈妈到我店里来买东西，我媳妇跟她聊了很长时间。", "媳妇后来说:当时我竟然有种会亲家的感觉，，\n\n", "空城旧梦她与伞：", "\n\n\n前些天不小心把脚给伤了，刚刚睡梦中尿急去找厕所，脚还是很痛！", "经过厨房，见到平时做菜用的菜刀，想都没想我随手拿起，手起刀落，剁脚！以为剁了就不痛了，因为在梦中一切皆有可能……", "于是，我现在在医院……\n\n", "猪猪家的大猪头：", "\n\n\n来来，咱们来比比谁最惨！去年年底，第一次去女朋友家，几天后，因为疫情封村。", "她那地方，又比较封建。于是，我和未来老丈人同一张床，整整睡了一个半月[挖鼻孔][挖鼻孔]\n\n", "图图的耳朵会动耶：", "\n\n\n小时候看了电影魔表，我一直想有一块这样的表，快点长大，这样就不用做作业了！以至于我用全部的压岁钱都用来买电子表了。", "可是每一次都以失败而结束，而我每一次都少不了一顿毒打。幸好每次母亲都拦着父亲我才能活到现在。", "在一次意外我听到父母的谈话说:孩子她 妈，下次换你打了，每次都是你做好人，现在这丫头都不理我了！", "知道真相的我才明白，原来每次打我都是商量着来的[大哭][大哭][大哭]\n\n", "叶vVv枫：", "\n\n\n脚受伤了，得去医院消毒换药，由于不能走路，我就坐在玄关处等着叫好的出 租车…过了一会儿听到车声后，我就推开门招呼出 租小哥上来扶我过去…他看到了我，就走过来问我“家里就你自己吗？”我听后有些警 惕，马上故作镇定的回答“干嘛？我腿脚不方便，但是我嗓门可亮啊”…", "出 租小哥挠了挠头，有些无奈的说“不是，你别误会，主要是你这体格我一个人扶不住啊”…\n\n", "狐小乔：", "\n\n\n带儿子逛街逛累了，之后就随便钻进一家餐馆吃饭。", "汤足饭饱之后，我脑袋有点懵……", "莫名感觉周围景物有种从未有过的陌生感。", "儿子拉了拉我的手，眼神中带着前所未有的鄙夷。", "“妈妈！说实话，你是不是又又又迷路了？？？”", "紧接着儿子伸出他胖乎乎的小手，带着我朝前拐了几个弯。", "大概也就两三百米吧，我们俩就这么神奇地来到了自家的小区门口。\n\n", "佛前一跪三千载：", "\n\n\n哥们开了一个加油站朋友圈也发过了，我就看到他统一回复：谢谢大伙捧场，一定过来加油啊！", "昨天我正好路过那里心想着那就进去吧，离目标还有200米的时候我停住了，把我的破五羊放在了一个不起眼的地方，一路走着过去的", "为啥我要走着过去？", "他加油站那门口站着好几辆交J的车，我连个牌子都没有[捂脸]哪敢骑着去加油啊", "我刚走进去就听到哥们和他交J朋友的谈话", "哥们：哥们你们的人都来了半个月了，兄弟们都辛苦了！可不可以换个地方？比如，村东头的那家油站", "：怎么了哥们？我这么多兄弟都过来喝你的饮料这也挣了不少\n…\n", "查看全文", "穿着拖孩逛该：", "\n\n\n今天一普通朋友结婚，如果我去呢，要向单位请假，扣工资，我媳妇去呢，店里的营业收入要受影响，背着抱着一边沉。", "最后经过讨论还是我去了，理由如下:", "1，我目标大，朋友虽说忙着结婚，但一定看得见我。", "2，我胃口好，随的份子钱能吃回来个大概。", "3，长相随意，不会喧宾夺主。\n\n", "坏小孩cium：", "\n\n\n我发现吧，女人不能长得太漂亮，容易被人盯上。", "今天一个男孩跟了我一路，要不是看到闺蜜来接我，我都不敢回头！只见男孩追过来对着闺蜜说了一句:漂亮的小姐姐，能可否加个微信，我请你去吃海底捞！！！", "我特么的那你一路尾 随我嘎哈？", "谁知道男孩特委屈的说:我知道你闺蜜会出现，所以和你保持距离生怕你闺蜜误会。\n\n", "在下李白：", "\n\n\n朋友老丈人过世，要借我皮卡车拉花圈，我想着怕媳妇嫌晦气，就没跟她说，一大早开着皮卡就去了！把老人安葬了，我跟朋友打个招呼准备回家，朋友看我有点喝多了，醉醺醺的不放心，就说他给我开车，把我送回家！", "在车上睡了会，迷迷糊糊听到朋友说话:“嫂子啊，我把我哥给你送回来了啊！”我忙爬起来准备下车，忽然看到媳妇嗷地一嗓子叫了起来，扑到车头上，拽着从车上扯下来的白花，还有那一路走好的字幅，嚎啕大哭：早上好好的一个大活人出去，怎么就被这样送了回来！你这叫我们几个怎么活啊！朋友在旁边拽都拽不住！\n\n", "图图的耳朵会动耶：", "\n\n\n小时候大概六七岁，一次和家里人一起去村里亲戚家和喜酒，开席前都在亲戚家的老奶奶房间里闲谈。我就在房间里这看看那看看的，突然间就看见地上一个罐子里装满了钱，心想大人们都说这亲戚有钱，果然不一样，钱多的都放罐子了随便放地上。于是我趁着家人聊天起劲，就顺走了一张伍拾圆的，（90年代）激动的想着要发财了，连忙跑去村里的小卖部要了好多吃的，结算的时候我拿出那张五十元，老板当场震惊了，只见钱上面还印着“天地银行”........\n\n", "穿着拖孩逛该：", "\n\n\n老板出差了，隔一个小时，同事小丽打一个电话给他汇报，隔一个小时，小丽打一个电话给他请示，最后老板火了：你自己拿主意，不要老烦我 !", "小丽委屈的挂了电话，快哭了，喃喃的说：自己拿主意就自己拿主意 ! 抓起手机给饭馆电话 ：老板，中午定个羊肉火锅，记公司账上。。。\n\n", "坏小孩cium：", "\n\n\n越来越觉得智商不够用了！双节假期己结束，开车回单位所在城市，本来要走高速，觉得车流量多，会堵车，所以早早出发改走国道。", "5个小时的路程，现在己经九个多小时过去了，还没走完一半。无聊发了朋友圈说在国道也堵车了！大家留言都是哎声一片！", "原来大家的想法和我竟然不一样，早早就提前一天到单位了，认为我又可以多偷懒一天了， 当主任就是手段高啊，羡慕嫉妒恨啊！……\n\n", "穿着拖孩逛该：", "\n\n\n最近公司业绩不错，老总组织员工开了个庆功宴，宴会上每个员工都主动上去给老总敬酒拍马屁！", "但我出淤泥而不染，以静制动，自己一个人孤单待在角落喝酒，果不出奇然，老总注意到了角落的我！", "老总起身向我走来，拍了拍我的肩膀说：“儿子，少喝点！”\n\n", "云蜓初上：", "\n\n\n公司新来了个年轻妹子，挺乖巧，先和女同事搞好关系，再去跟男同事打招呼。", "刚刚她走过来说：“你好，你是xxx吗？”", "我逗她玩，故意说不是。", "她拿出手机说：“那加个好友吧，姐姐们说公司就他一个色狼。”\n\n", "揽尽芳华：", "\n\n\n小外甥在厨房看老婆做饭，后来老婆让他去拿个冰激凌吃。", "他够不到冰箱的速冻层，于是我帮他拿，他跟我说对不起，我告诉他应该说谢谢。", "然后他说：“我把你藏钱的地方告诉了舅妈，她才奖励我吃的。”\n\n", "吃了两碗又盛：", "\n\n\n过几天闺蜜秀秀订婚…我对着正在打游 戏的男友说“一会陪我出去买件礼服，过几天秀秀要订婚了…”他毫无反应，我气得不行，每次这厮一玩游 戏都特入迷，我提高了音量“听见没有？过几天秀秀要订婚！”男友这才回了一下“哦哦…好的好的…行…”…", "过了几分钟，他打完了，然后问我“你刚才说谁家要开业？”……\n\n", ".默默吃茶去：", "\n\n\n那年我和老爸在桃园里看桃！", "有次天刚黑不久，我就听到桃园里不远处有脚步声，我跟老爸讲有人偷桃，老爸让我先过去确认下到底是不是有人偷桃子，他随后就到！", "于是我从桃树底下顺着声音钻过去，透过月光看到了几个人影，于是我赶紧喊老爸有人偷桃，那几个人影听到我的声音吓得拔腿就跑，我一溜烟在后面追，这时我听到后面老爸喊:再跑就不客气了啊！", "那几个人像没听到似的，还是猛烈的跑，我依然紧追不舍！", "然后老爸飞起一拖鞋把我砸倒在地，追过来又狠狠给了我两拳，骂到:让你们偷桃子……\n\n", "狐小乔：", "\n\n\n厂长今天骑自行车来上班！", "下班时厂长让我用车帮他拉一大箱私人物品先送到他家，有他老婆在家接！", "厂长吩咐，不敢怠慢，于是我屁颠颠把那箱东西放在了后备箱，拉着先送他家了，厂长骑自行车尾 随！", "由于我还有事，到他家我就把东西匆匆卸掉就驱车出来了，刚出小区门就碰到厂长回来，我忙按下车窗，还没来得及开口打招呼，厂长先说话了:“谢”了啊！", "听到谢我，我赶紧客气的说:不用谢！", "厂长的脸瞬间拉下来了，吼道:不用卸你准备给我拉哪去？", "你说尴尬不尴尬？……\n\n", "坏小孩cium：", "\n\n\n男友半夜回来，喝的醉醺醺的…我扶着他把他放在沙发上，有些生气的说“告诉你少喝少喝，天天不听，自己身体有毛病不知道吗？”……男友有些迷糊的说“我也不想这样啊，可是我得应酬啊，我得多挣钱啊，我得养你呐”……我鼻子一酸“挣多少是多啊？有花的就行了呗”…", "男友迷糊道“不行，我得多挣，给你买好的化妆品，不然你这模样实在拿不出手啊”……\n\n", "胖香：", "\n\n\n有的男的真的好奇怪", "好几天不联系突然问“你在干嘛”", "我能干嘛", "我当然是跟其他男的在一起啊 ​​​\n\n", "\n\n\n同学聚会，班长拉着班花挨个找人借钱:\"给她凑一两万吧，卖衣服赔了!\"我很纳闷儿，就问副班长:\"班花借钱怎么还得卖上你的面子？\"", "副班长叹口气:\"想当年我追她妹妹，脑子一热借给她8万块钱!如果不帮助她东山再起，我那钱找谁去还!\"\n\n", "叶vVv枫：", "\n\n\n卖废品卖了20块钱，有点儿脏，我直接拿去买鸡翅根。老板称完说:\"19块8!\"我把钱递过去:\"就这样吧，不用找了!\"老板一梗脖子说:\"不行，哪能让顾客吃亏!\"", "说完他拿出去一个鸡翅根，换上一个带大冰碴子的，电子秤瞬间显示20.20。老板这才满意地把塑料袋递给我说:\"行了，剩下那两毛你不用给了!\"\n\n", "叶vVv枫：", "\n\n\n三个月前分的新寝室在二楼，工地人流量比较大为了安全起见，楼主特意弄了一条刚满月的小狗拴在了一楼楼梯口", "我们又来了个新伙计，上楼的时候我们习惯性的，挨个摸了一下狗头", "新伙计：你们这儿打卡都是摸一楼狗头的？", "我们四个很默契地回答了一个字：嗯！", "新伙计只好把手伸了过去…", "马工长刚才微信问我：你们那些伙计呢？带他来签个名", "我该怎么跟他解释[捂脸]？\n\n", "空城旧梦她与伞："]},
{"author": "\n璃白°\n", "content": ["\n\n\n老板回老家回来，让我去办公室汇有事找，并掏出一盒古色古香的地方特色茶给我，慎重的交代说：特定只为你带的，不要到处宣扬。", "我心里很感动，老板还是有心的。怀揣着感恩的心狗狗碎碎的用黑袋子包着带回办公室。", "就是那天我在大堂和熟悉的供应商看异常品和讨论改善，看到了自觉的一幕，各部的管理都带着黑袋子狗狗碎碎的，招呼也不打怕影响我工作穿堂而过。。。\n\n", "骑着二哈啃黄瓜：", "\n\n\n我们办公室的小美说不上漂亮，也不善于言辞，她买了一盆富贵竹给我们公司男神，说是办公室不能太单调，得有生机，男神感觉有道理就收下了。", "现在她每天都带在喷壶过去给富贵竹浇水，修剪，两个对富贵竹的上心程度，不亚于照顾一个宝宝。。。。\n\n", "在下李白：", "\n\n\n电影院看电影，一对小情侣窃窃私语，男孩小声问女孩：这大过年的，你怎么跟你爸妈说的，才放你出来的？女孩在男孩的耳边小声说道：坐在你右边的是我老爸，再往右一个是我老妈，后面的是我舅，还有，你先看电影，等一会电影结束了，我再挨个给你介绍”\n\n", "\n\n\n下班回家，看到两姐弟在那抢玩具，一看那是姐姐的玩具，我上去就给儿子来了一脚，把玩具拿给姐姐。", "嘿，这小子不服，还顶嘴说：爸爸，你怎么天天就知道打我，不打姐姐？", "我：我看到你就烦", "儿子：我是不是你垃圾桶捡来的", "我：没错，你就是捡来的", "儿子：哼，我就知道，难怪那天隔壁黄叔要认我做干儿子\n\n", "金失&金华：", "\n\n\n父母要来我工作这边游玩，中午和男友一起招待的老两口，第一次见面，男友是坐立不安，面部僵硬…吃饭时老妈倒是嘘寒问暖的问他，老爹一言不发，偶尔盯几下男友，男友脑门子冒汗，不知所措…我暗地里掐他，让他给老头敬下酒啊…", "男友端着酒杯站起，有些颤抖着说“叔…叔叔，第一次见面哈，这个…虽然我…我我我面相长的丑，但我真的不是个好人”……\n\n", "青刺莓～：", "\n\n\n去年冬天谈了个对象，对象一天几通电话问候和关心，实际也是查岗。", "那天和上司在讨论一个复杂的流程，对象电话过来，我直接就摁掉了，又打过来，我只好接起:​在忙一会儿回你。", "当第三次打过来，我感觉可能有急事了，只好对上司说:接个电话!起身打开隔离门，向阳台走出去，刚接起来，上司后面追来，一手递过我放在室内的外风衣，一边善意提醒:别着凉，穿?好 /衣？ 服 啊。。。\n\n", "忧郁的创可贴：", "\n\n\n网购的每日坚果到了，和男友一边追剧，一边吃零食。", "男友对我就是太好了，我躺在他是大 腿 上，他不停的喂给我吃。", "吃着吃着，感觉吃了一粒变味的水果干，不是酸酸甜甜的，有种苦涩咸咸得味道。", "我仔细一看，这货居然在扣鼻屎。\n\n", "净心居士：", "\n\n\n门口新开家水煮鱼，点菜半小时了，我们催女服务员:\"怎么还一道菜没上？\"女服务员说:\"抱歉，送你们一碟油炸花生米先吃着吧!\"过了20分钟，还是没上菜，我们又催，女服务员红着脸说:\"对不起，新店人手少，再送你们一盘凉拌土豆丝吧!\"", "​正吃着花生米还有土豆丝，女服务员急匆匆过来说:\"不对呀，我查了一下，你们12桌还没点菜呀!\"负责点菜的同事拿出手机一看，脸红了:\"不好意思啊，我扫完码光把菜选定了，还没点提交呢!&\n…\n", "查看全文", "偷惢前男友：", "\n\n\n刚参加工作的时候，在急诊，", "有一天来了一个喝农药的农村女人。", "据说是和丈夫打架，一气之下想不开。", "可我们洗胃的时候，洗出来的东西是恶臭的，我们很疑惑，按理说，胃内物应该是农药和食物残渣的味道。", "赶紧叫来女人的丈夫：“患者除了喝农药，还吃了什么东西？”", "他一脸得意，很戏谑的语气：“哼！我让她喝农药！吓唬谁啊？我看她喝完，就把她拖到后院，给她灌了一大瓢粪水，她三两下就吐了一半儿，让她吓唬人，让她喝，再喝我还让她吃S！”", "当时我一脸震惊，胃里翻江倒海，除了身体上的不适，我的心里一阵一阵地发\n…\n", "查看全文", "夲少姓〖劉〗：", "\n\n\n六岁那年我就被师傅收养带到了茅山，之前的记忆我是模糊的，做过少爷、也像狗一样去抢过富人扔在大街上的食物…", "师傅之前收过一个徒弟他叫秋生，师兄问我叫什么名字，我是真的想不起来，秋生师兄：那以后就管你叫文才了！", "师傅平常很忙总是下山替人看风水.选阴宅，所以我的术法几乎都是由师兄代授的，偶尔师傅也会带师兄去长长眼界就当实习了", "冬去秋来，花谢花开，不知不觉间已是十年过去！", "某次洗澡时，师兄上下打量着我，看的我鸡皮疙瘩掉一地！我：你想干啥？师兄：吆喝，我家的小文才不小了？哥一会带你下山见见世面去\n…\n", "查看全文", "歌歌哒f：", "\n\n\n今天在街上遇到初恋，相谈甚欢。", "她突然问我:想再次感受下当初触电的感觉吗。", "当下点点头，幻想着。", "她从旁边拉出一个十四五岁的小女孩，我惊呆了，跟她当时太像了。", "她咯咯笑得花枝招展，我老脸一红:你女儿。", "她止了笑，叹口气:我妹。\n\n", "骑着二哈啃黄瓜：", "\n\n\n本人比较逗，在公司里老板和同事都称呼我 阿逗或者老逗。", "这个月新来了个广东的实习妹子一口一个的老哥的叫我，实在听不习惯。就私下偷偷跟她说：你别叫我老哥了，以后叫我老逗好了，有什么我罩你！", "妹子不做声低下头喊了我声：爸爸！", "我TM………………\n\n", "坏小孩cium：", "\n\n\n坐闺蜜的车子去市里逛商场，她却选了一条比较远的路", "我:为啥不走近道？", "闺蜜:那条路不吉利！", "我:…？", "她接着又说道:一个月前我走那条道车子怼上了一棵大树，半个月前还是那路还是那树！", "额，你咋不说你的技术问题呢！\n\n", "徘徊的老鹰：", "\n\n\n晚上和异地恋的男友在聊天，我告诉他:我感冒了！", "我想着  他总会来句安慰我的话，哪怕多喝热水也好！谁知道这个憨憨来了句:多谢老婆提醒，我也流鼻涕该吃药了！", "我特么。。。。。。\n\n", "坏小孩cium：", "\n\n\n新到一家公司，车间负责人对我很排斥，我一直没办法真正融入他们的管理执行。", "但老板好几次把车间负责人大骂一顿，都是我站在局外人角度客观的帮他解围了，多次以后他对我大有改观。", "今天有事去他办公室找他，我一进他办公室，气氛就突然紧张起来，他办公室的职员全都正襟危坐，对我很防御。", "他赶紧站起来了解围：你们都别紧张，自己人自己人，小张你把对着门口的照妖镜收起来，小陈你把那个客人坐位下的镇瘟符收起来，来来来，领，导我边泡茶边给你汇报工作。。。\n\n", "捉女妖的天师：", "\n\n\n开 发 区举办国庆演出晚会！", "要求区内每家公司派演出人员及观众，我们公司男同事小张长得白白静静，身高1.73M，体重才110斤，非常苗条，他最擅长的是化妆成美女、女音唱歌登台表演！", "这次晚会小张代表我们公司前去参加，开发区专门请的化妆团队，把小张打扮的根本看不出来是一位男子，假发一带严然一位美女！", "他在台上女音唱了一首“爱是你我”，……歌声悠扬动听，好听的不得了，完后下面人群一阵欢呼，掌声不断，搞笑的是居然还有一位其它公司的帅哥拿着鲜花上去表白了，大声喊到:美女我爱你！", "小张用女音拒绝道:别呀帅\n…\n", "查看全文", "坏小孩cium：", "\n\n\n儿子的英语老师单独建群，让同学发背诵课文的视频。我媳妇昨天挨个点开看了看，我不知道她要干什么，她解释说:我要看看哪个女生长得好看。", "我:我看你把男声的也点开了？", "媳妇:我还要看看咱儿子的竞争对手都有谁。", "我，，，，\n\n", "空城旧梦她与伞：", "\n\n\n刚上中学夜里翻墙出去上网，半夜回来碰见校长在操场巡查。我装着若无其事的在跑步，校长问：为什么半夜还在跑步？  我说：想进学校田径队！", "第二天我就被带到田径队，TM的天天跑步天天跑步这一跑就是三年！一直到初三毕业啊！\n\n", "空城旧梦她与伞：", "\n\n\n楼下大爷的三轮车胎扎了，我帮忙修理。", "我问大爷：有没有备胎？", "大爷：备胎是你们年轻人的玩意！我这老头子真没有！", "我………………这老头不得了啊！\n\n", "坏小孩cium：", "\n\n\n初中是在镇上读的，离家比较远，每天都骑单车上学。", "那时比较瘦弱，常常被一个家在镇上的小胖子欺负，有一次，我实在忍不住，奋起反抗，却被他打得鼻青脸肿。", "就因为打架，还被要求叫家长。在班主任办公室里，胖子的家长假惺惺的踢了他一脚，并打哈哈的说了声抱歉。", "回家后，我爸说为了惩罚我打架，从那天开始，不准我骑单车上学，跑步来回。", "就这样，不管刮风下雨，我每天跑步上下学。三个月后的一天，小胖子又欺负我，身体已经不再瘦弱的我，把他打得鼻青脸肿。", "班主任办公室里，我爸假惺惺的踢了我一脚，并打哈哈的和小\n…\n", "查看全文", "红尘一笑醉红颜～：", "\n\n\n刚才，小侄子把大嫂的一盒粉饼摔碎了。大嫂特别生气:\"这一盒90块钱呢，还得重新买!\"说完对着孩子一通吵。小侄子笑嘻嘻的，一点儿没听进去。", "我看见了，随口说了一句:\"哎呀，这下180个棒棒糖摔没了!\"没想到小侄子一听大声嚎哭起来，嗓子都哑了还停不住，我出去买了盒巧克力冰淇淋才哄好……\n\n", "坏小孩cium：", "\n\n\n闺蜜喜欢上了一个公司新进的小伙，那天我和闺蜜在公园散步，恰巧看见这个小伙也在公园跑步。", "我推了下闺蜜，鼓励她去邂逅，她居然忸怩不敢去，无奈之下我一猛子把闺蜜从草坪推到踉跄到路中央，刚好把闺蜜推到了这个小伙面前。", "闺蜜正了正身子，眼睛不敢正视对方，嚎了一嗓子：呔，此树是我栽，此路是我开，要想这里过，把人留下来。。。\n\n", "璃白°：", "\n\n\n老妈经常教育我，一码事归一码事。比如我向老妈要钱，要500。我妈给我钱后对我说：这是我给你的，但是你上次借我的300要记得还我！我想了想，抽了300给我妈，然后告诉我妈：我们两清了哈～~\n\n", "坏小孩cium：", "\n\n\n我哥开了一家羊杂碎饭店，", "时间久了，生意越来越来好，", "熟客也越来越多。", "可是，问题来了，不知什么时候，", "大家进门坐下后，喊道：“杂碎～”", "而我哥会条件反射应答道：“来咧！\n\n", "\n\n\n坐公交，一个小姑娘拿着一杯奶茶喝边喝边吧唧嘴 很好喝的样子，斜后座一个小男孩看着他妈妈说：妈妈我也想喝奶茶？", "他妈妈：别说话，我也想喝。\n\n", "坏小孩cium："]},
{"author": "\n石锅拌着饭\n", "content": ["\n\n\n我老石家一直有个不为外人道的遗传基因，那就是一代代天生王霸之气，脑袋大，耳朵大，二伯大，连甩出来的哈尔滨红肠也是奇大无比。", "前面三种大那是本锅的骄傲，走路都敢岔开腿抖外八字脚，可最后一种大就变成了我无法言喻的痛苦。", "据我统计，上班三年来公司的马桶被我堵了十八次，隔壁交易中心的堵了九次，楼下超市的堵了二十五次，以至于现在人家清洁阿姨一看见我就直接把门锁了，撵我去对面办公楼解决。", "万幸的是家里马桶还从没堵过，倒不是因为我家马桶天赋异禀，实在是堵马桶堵出来的经验。", "所以专门去市场买了把削皮刀，\n…\n", "查看全文", "沧江烟月：", "\n\n\n去年秋天的一天，我在街上偶遇不同部门的一个女同事跟她妈妈，打招呼后这位阿姨像在考虑什么，然后特别热情地邀请我下午去她家吃饭！", "盛情难却，两家离的也近，我就去了。阿姨做了一桌好菜，还一再嘱咐我下星期再去。", "到了下星期，阿姨又叫我去吃饭。看我犹豫，阿姨说：“哎呀你怎么一点都不爽快！我都不担心你们会怎样，你不要想多了！”", "我就去了。此后我就经常去她家吃饭。今年疫情期间没能去，也经常视 频 聊 天。我挺高兴的，女同事长的不难看，说不定……嘿", "昨晚在她家吃饭时，阿姨说：“小漠，我女儿从小就懒，什么\n…\n", "查看全文", "浪漫鱼··：", "\n\n\n今天超市排队买单遇见一穿旗袍的孕妇看肚子应该有四 五个月了，出于好心对她说：你是孕妇你先！ 谁知她东西一扔气嘟嘟的跑了。超市老板不乐意了非说我吓走了他的客人，让我把那孕妇的单也买了！ 打开购物袋一看好几包姨妈   巾！", "tm的我就想不明白了一个孕妇买这么多这玩意干啥？\n\n", "空城旧梦她与伞：", "\n\n\n回到老家，儿子就抱着我老爸的双腿告状：爷爷，有人揍你孙子，你会怎么办?", "我爸：敢揍我孙子，我肯定揍他。", "儿子：那你揍你儿子呀，我昨天作业没做完，你儿子就揍我，狠狠的打手心。", "我爸：这样啊，揍过啦，他小时候不做作业，我也是这样揍他的[笑哭][笑哭]\n\n", "坏小孩cium：", "\n\n\n请同事帮忙换灯泡，同事看着一尘不染的椅子，执意要脱了鞋子再踩上去，劝都劝不住。", "换好灯泡，再三感谢同事的帮忙。可是本宝宝的心里却在滴血，本来直接踩椅子上，踩脏了，擦干净就好。脱了鞋子踩上去，怎么擦，椅子都像是被老坛酸菜浸泡过一样，散发着无尽的酸爽…\n\n", "坏小孩cium：", "\n\n\n昨天花了半个多小时，帮邻居老太在草坪中找到了丢失的金耳坠，然后说单位这两天要考试，就回家了。晚上十点，突然听见邻居哐哐砸东西的声音。我心烦意乱地对老公说:\"这大半夜的什么素质啊，还怎么复习，亏我白天费那么大力气帮她找耳坠儿!\"", "过会儿，砸东西的声音停了，响起了敲门声。邻居老太拎着个保鲜袋，站在门口冲我说:\"准备考试费脑子啊，我特意砸了一些核桃，你吃了补补脑!\"\n\n", "坏小孩cium：", "\n\n\n同事的儿子畜牧兽医专业毕业，工作两年后回家创业，开了间宠物医院，店名洋气十足～“宠你上天”。", "医院虽小设施齐全，技术、经验、服务都不错，就是生意一直不咋好。昨天一老阿姨一语道破天机：宠物有点小病小疼才来，一来就上天了，谁还敢来？！\n\n", "吃了两碗又盛：", "\n\n\n本人之前有汗脚，巨臭，所以那会儿只能会大号 创可 贴当鞋垫吸汗。", "那天去车间巡查半天，出汗的不行，赶紧去洗手间换新鞋垫，直接丢垃圾桶。", "我刚出洗手间不久，品质经理进去了，一打开隔间，直接给熏翻天了，她朝垃圾桶一喵，她破口大骂：什么破人什么样的 疾 病才有如此大的异味啊。。。\n\n", "空城旧梦她与伞：", "\n\n\n去超市买东西，结账的时候老公准备抱着闺女先出去，我喊道：“这是给你闺女和你媳妇买的，你自己结账。”", "收银台的人们齐刷刷地瞅着老公。\n\n", "空城旧梦她与伞：", "\n\n\n陪儿子去逛宠物市场！", "看到一卖 鸽子的，儿子围着 一对白色鸽 子左看右看，非常喜欢，舍不得走，没办法，看儿子如此喜欢这对鸽子，心想:就买一对回家养着玩吧，总比天天看 电视玩 手机 强吧！于是我花100多把这对白色鸽子买了带回家！", "不成想到家后，儿子进厨房拿了把菜 刀，喊到:老爸，你先去 磨 刀，我去接水！", "扭头又朝他妈妈喊:老妈，你看咱家有炖鸽子的调料没有？……\n\n", "忧郁的创可贴：", "\n\n\n面试中，人事经理问：你叫啥名？我心想堂堂经理不认识字，还问我叫啥名？我叫小乔。", "人事经理：你有啥优点？", "我：我干活都会悠着点。", "人事经理：你有什么缺点？", "我：我就缺点钱。", "人事经理：你所答非所问，我是问你有什么技能？", "我：我既能吃又能睡。", "人事经理：服了！你得过什么奖励？", "我：再来一瓶！", "人事经理把我轰出来，我听到他们议论：这人有病！我马上回去说：我没病！他们问：那你有什么？", "我说：我有优点，工作时总是悠着点……\n\n", "叶vVv枫：", "\n\n\n昨天在店里看店，一个13-4岁的孩子进来说要买鞋子，就说我可不可以拿一只36码（左脚）鞋子回家试一下给我父母看，我家就住这附近，5分钟后回来。由于疫情影响，没有什么生意就随他去了。可是这一去也是不回头啊，心里还想着一只鞋子也不应该啊。晚上下班后跟老婆说起这事。她马上震惊了说：不好了，今天有个人也在我那边（我的分店）拿了一个同款的36码右脚回去试了也没有拿回来……\n\n", "坏小孩cium：", "\n\n\n我喜欢公司的一男神，闺蜜一直热心的帮我跑腿撺掇，经常安排和借着何种名义，一起去他家造活动，有那么多接触机会，我和这个男生开始互动，我对这个闺蜜无私帮助感恩的不要不要的。", "就在今天，闺蜜又约我去男神家吃饭，由头是闺蜜和男神单亲老爸的订婚宴。。。\n\n", "空城旧梦她与伞：", "\n\n\n我一路跌跌撞撞奔向我胖哥，深情且委屈巴巴的对他说：我这一路走来不容易，你一定要对我好，我克服了重重困难才来到你面前。。。。", "我胖哥诚恳的点点头：是啊，太不容易了，你从小食街那头一路走过来经过了烤鸭店火锅炸串章鱼小丸子水煎饺臭豆腐等等各种小吃，忍着没有买，流着口水走到我面前，确实不容易。。。\n\n", "金失&金华：", "\n\n\n今天翻了一下鲁迅的狂人日记，里面有一句话是这样写的：有一只狗叫了，其它狗也跟着叫，反正它们也不知道为什么叫。这让我瞬间想到了“秋天的奶茶”这个梗\n\n", "百天不懂爷的黑4：", "\n\n\n昨晚朋友们小聚，朋友A说他喜欢喝可口可乐，百事喝不惯，朋友B打死不信，两人抬上杠了。", "于是打赌，赌注两包华子，赢的一包，我这公证人一包。", "买了可口和百事各一瓶，倒了四杯，两杯可口，两杯百事，神奇的是朋友A全猜对了，不过最终朋友A还是输了。", "输在哪呢？买可乐的时候朋友B发v信跟我说，你就判他输，两包华子都给你。", "到今天，我这良心还隐隐作痛，不过好在华子治百病。\n\n", "我是住你的隔壁老王：", "\n\n\n和楼下刘大爷父子俩关系很好经常一起喝酒，自从刘大爷去世后他儿子小刘悲痛欲绝天天酗酒！", "刘大爷头七那天夜里，我睡到十二点被一阵手机铃声惊醒！摸到手机睁眼一看浑身的汗毛都立了起来！是刘大爷打来的！我手心里冒着冷汗用巍巍颤颤的手指划开手机，对面一个沙哑阴森的声音传来：我自己在下面好无聊！快下来陪我喝酒！", "听到这我的心都提到嗓子眼了，我结结巴巴回答到：这么晚了不去好………好不好？", "对面又传来那沙哑阴森的声音：那我上去找你咯！", "我心里是万分害怕！突然门外传来了一阵脚步声 嗒...嗒…嗒  好像跟我的心跳一\n…\n", "查看全文", "姓白的白白：", "\n\n\n我到店里说过一会请朋友们吃饭，带家属，媳妇就让我看店她回家换衣服，手机也不拿，半小时了也不回来，也不知道是换衣服还是做衣服去了。\n\n", "狐小乔：", "\n\n\n大领导要来公司视察，老板告诫道：把你们杯子藏好，乱七八糟的。", "老板走后，小丽偷偷问我：小题大做，杯子摆好不就完了，为啥要藏好？", "我说：老板抠门，不给大领导买水。万一大领导渴了，用咱杯子喝水咋办？", "话音刚落，一只大手搭我肩上。一转身，老板正笑眯眯地看着楼主……\n\n", "空城旧梦她与伞：", "\n\n\n屋里进了只老鼠，试了好些法子都没抓住，", "于是每天坚持让儿子睡个午觉，越久越好……", "晚上看着儿子精神抖擞的样子我就知道老鼠不会出来咬东西了……\n\n", "空城旧梦她与伞：", "\n\n\n与老婆逛商场！", "我俩正因为某件事讨论得热 火 朝 天时，突然听到迎面有人打招呼说:你好！你好！", "我也急忙说:你好！你好！", "定睛一看，是位老大哥，手里托着一只可爱的鹦鹉，也不认识呀，纳闷之际，老大哥说:不是跟你打招呼了，我是在训我的 鹦 鹉学 说 话呢！", "特么太尴尬了……\n\n", "最美麦芽糖：", "\n\n\n以前在饭店打工时认识了一个女生，熟了后就经常和她聊天，", "有天她问我会不会一直在这饭店做下去，我回道：不会，我又问她“你呢？”", "她回道：“我也不会”，其实我来这主要是想学点手艺，然后自己去开个小店，接着她就拿出一个小本本上面密密麻麻的记着炒菜师傅每道菜炒的时间火候等等一系列……", "看着看着就听见她“唉”了一声，我连忙问道：咋了，", "她：我炒的菜自己吃着感觉还可以，但不知道别人的口味如何?", "我试探的说道：要不我尝尝，没想到她立马回道：那太感谢了，为了不让你烦，每天你帮我尝一道菜就可以了……", "后来\n…\n", "查看全文", "空城旧梦她与伞：", "\n\n\n和女友同时去学的车，她科二挂了，哭的那叫一个伤心欲绝，我怎么也安慰不好。", "最后我没办法只好跪下对女友认错说:丫丫，对不起，我不应该比你先过科二考试。\n\n", "夏有凉风秋望月：", "\n\n\n晚上吃饭，男友坐椅子上扭来扭去，欲言又止…我放下筷子“你跟个大尾巴狗一样，不好好吃饭干啥？”…男友说“那个宝啊，你能不能温柔的喊我一次啊，我也想发个朋友圈嘚瑟一下”…", "我不耐烦道“你知道我不是那种粘人的性格，嗲嗲的我不会，也学不来”……", "男友也不说话，委屈巴巴的看着我……看他可怜的样，想想自己平时对他确实有些强势，反复做了心理斗争之后，我调整了下情绪，然后走到他身边“你准备录啊，我腻歪一下”…", "我躺在他腿上，男友开始录 像，我尽力露出甜甜的一笑“老公～恩…人家好爱……”你字还没说出口，男友\n…\n", "查看全文", "胖香：", "\n\n\n都说女儿是父亲上辈子的情人，都是来续上辈子的情缘。", "我家的丫头可是我老婆肚子里的蛔 虫， 估计上辈子和我老婆是闺蜜，这辈子估计是来寻仇的，时不时的给我补上一刀。\n\n", "空城旧梦她与伞："]},
{"author": "\n叶落紫枫\n", "content": ["\n\n\n我侄子小学1年级了，暑假来临，在我的工作室认认真真的写作业。忽然他来问我，婶婶（也就是我的媳妇）的名字怎么写。我很奇怪：“问你婶子的名字干什么呀？”", "“是作业上的题目！ ”", "“拿来我看看，是什么奇怪的暑假作业要知道学生婶子的名字？”", "我一看，题目是语文填空：", "爸爸的爸爸叫（ ）", "爸爸的妈妈叫（ ）", "妈妈的爸爸叫（ ）", "妈妈的妈妈叫（ ） ", "。。。", "我看见从上到下依次写着他爷爷、奶奶、姥爷、姥姥的名字。\n\n", "\n\n\n做完心电图出来就跟闺蜜抱怨:“我就纳闷了，为啥非得脱衣服，衣服那么薄能挡啥啊！”闺蜜跟我一样义愤填膺:“就是嘛，你那五花肉比衣服厚多了，不是更碍事！”\n\n", "一枕清霜：", "\n\n\n前几天去了武当山，顺便找了个老道士看看手掌算算命。老道士竟然对我说我本来是皇帝命，只是生不逢时，现在只能当服侍人的命！我一听，满准的啊，我现在上要服侍二老，下要服侍两小，中间还要服侍家里的母老虎，去单位还要服侍领导！算一次100块，我特意给了他200块……", "回到单位我一说，卧槽！好几个去武当山算过命的同事，算出来的结果和我一样一样的……\n\n", "祸祸完人就不给钱：", "\n\n\n每天晚上我都会陪媳妇跑步两公里，只因为她说了，想要身材更完美。经过媳妇的不懈努力，媳妇终于又瘦了！我却胖了好多！", "因为每次我都是边跑边抢媳妇最喜欢吃的零食吃，不这样刺激她，她跑不动……\n\n", "坏小孩cium：", "\n\n\n公司正在培训，我们的其中一个同事迟到了，培训老师正准备说他呢，老师仔细一看惊呼：老师，好久不见啦。。。", "迟到的同事一看：咦，小六子。。。然后我看到老师把我同事拉出去聊了十分钟才进来培训我们。", "会后，我们问同事，你们出去作甚呢要十分钟，同事嘿嘿一笑：他怕我拆穿他的培训话术和套路，带乱培训节奏，特定先和我约法三章呢。。。\n\n", "坏小孩cium：", "\n\n\n中秋节给领导送月饼，领导不高兴，直接把月饼退回来。我和老婆诉苦，本来想买盒与众不同的月饼，谁想女领导生气了。", "老婆说：女领导？如果想创新，你该买螺蛳粉月饼，或者买辣条月饼，不知道有没有麻辣烫馅的月饼，对了，你给女领导买的什么馅的？", "我说：肥腰馅的！\n\n", "坏小孩cium：", "\n\n\n带着老弟去逛街，过马路等红灯时帅气的交警小哥哥总是有意无意的看我，忍不住窃喜，低声跟老弟显摆:看看你姐我多有魅力，你说他会不会来要我vx啊？好紧张。", "老弟瞄了我一眼，“别高兴的太早，他可能是看你长得像某个通缉犯！”\n\n", "坏小孩cium：", "\n\n\n堂哥喜欢隔壁村的一个女孩，但苦于没机会和她搭话，每次看着她的车飞奔过我们村口时就只能望着排气管叹气……", "看着堂哥单相思的样子我忍不住说道：要不我们找个天晴的日子，把村口那段黄泥路浇上水，等到她车打滑爬不上去时我们再去帮忙，然后你借故搭话？……", "堂哥一寻思觉得能行就答应了，那天一切都按我们的计划进行，女孩的车也在此打滑，我接到守在路边的堂哥电话就慢悠悠的去了……", "看着堂哥在女孩身边跑去跑来的献殷勤，我默默的在路上铺了层鹅卵石，感觉不会再打滑时为了给堂哥争取点时间我又挑了几担水把车也洗了…\n…\n", "查看全文", "坏小孩cium：", "\n\n\n国庆厂里面放假了，去菜市场买点菜，犒劳一下自己，毕竞今年能活下来挺不容易的！", "市场角落有一大爷，摆摊卖小青菜，蛮新鲜，准备买点", "大爷，这菜是您自己种的吗？", "嗯嗯，是的，", "有打农 药吗？", "没有，想吃的话买回家自己加点吧！", "大爷，这话我没法接啊！\n\n", "坏小孩cium：", "\n\n\n楼上新搬来一个妹子，长得挺漂亮，傍晚常常见她一个人下楼遛狗。", "这天，妹子敲门进来，我妈热情招待。寒暄了一阵，妹子红着脸对我妈说：阿姨，我能带走您家的单身狗吗？", "我妈望了望坐在沙发上的我，喜笑颜开：可以啊，带着吧。", "妹子站起身，朝我走来，伸出双手…………，抱走了我脚下，那只我家刚买半个月的小泰迪。\n\n", "坏小孩cium：", "\n\n\n儿子有天问我，老和旧有什么区别？", "我耐心的解释：旧，一般指物体本身，比如一个东西买来是新的，用过一段时间后，颜色会暗淡，表面会有裂纹，会坏，就变成旧东西了。", "老呢，除了指物体本身外，还包含有时间的流逝，岁月的沉淀或社会的历练，比如家里这个东西，我凭记忆随手往后指着家里传了几十的年的花瓶继续道：就是个老东西……", "那是姥爷！儿子纠正道。", "回头一看，老丈人在身后，脸都白了！\n\n", "坏小孩cium：", "\n\n\n对象喜欢凑广场舞的热闹，怎么说都不听，为了防止对象过于沉迷，玩物丧志，我每次都去旁观。", "今天我喜欢上了这种优雅的健身舞蹈，有男生邀请，我从尝试配合舞步，到现在成为广场舞焦点，一切都是那么的随缘和自然。", "现在对象一直劝我回家里看电视，说外面风大，容易感冒。。。\n\n", "坏小孩cium：", "\n\n\n侄子早恋了，老师请家长。大哥大嫂没空儿，让小弟跑一趟。小弟从学校回来眼含泪花。大哥忙问:\"咋了，让老师骂哭了？\"  小弟悲愤地说:\"那老师正好是我的初恋，我29岁，相亲几年了还没对象，16岁的侄子倒早恋了，最可气的是我还得为他去挨初恋的数落，你们考虑过我的感受吗？\"\n\n", "空城旧梦她与伞：", "\n\n\n去深圳出差，下车的时间一个小辣妈抱着一个一岁左右的小孩，拖一个大行李箱，明显很吃力！", "关键，那小孩还哇哇大哭！……", "我只提一个公文包，就跑过去对那辣妈说:我帮你拖行李吧。", "没想到那小娃娃直接伸手要我抱，还爸爸、爸爸的叫不停！……", "刚出站，老婆发来视频……", "唉，老婆听见这娃娃爸爸、爸爸的声音，一句话没说，直接把手机砸了！！……\n\n", "坏小孩cium：", "\n\n\n去发小家做客,我顺便给他们家二哈和未见过的三岁的宝宝带了点礼物。", "没结婚时候,我就认识他们家二哈，一见面我直接命令它坐下，它乖乖坐下，我命令它叫人，它就呜呜呜，然后摇尾巴。看它那么乖，我把手信给了它，它叼着就跑了。。。", "他们家的宝宝在旁边看了我手里的大礼包一下，颠颠的走我面前坐下，然后学着二哈扭 ～ 屁 ～屁 : 呜呜呜。。。\n\n", "冬日阳光温馨：", "\n\n\n最遗憾的事，莫过于深爱过却不能在一起。", "闺蜜分手哭的稀里哗啦的，听者流泪闻者伤心，连她分手对象都安慰她：以后会更幸福。。。总之分的特别的深情。。。", "这样的情况，我只好带她喝喝酒解闷。", "我打开啤酒，正准备给她满上，她一把夺过我的瓶子：总算分手了，以后再也没人阻止我喝酒了，哈哈哈，都憋死我了，我先干了。。。\n\n", "璃白°：", "\n\n\n那年大雪，我去她家做客。两人在客厅喝茶，窗外的雪仿佛永不停歇。 楼主道：我是那一片片雪花，爱你永不停歇。", "她假装看电视，不理楼主。这时信号突然中断，画面模糊一片沙沙声。", "她爸及时出场，猛拍电视机道：坏了，雪花又出现了。今天我非要好好修理一下，这个雪花。", "楼主心里“咯噔”一下……\n\n", "骑着二哈啃黄瓜：", "\n\n\n我妈和三姨贪便宜跟了个28旅游一天的团，听说可好了，车接车送，管饭，还送鸭蛋，我和我哥俩都拦不住，晚上回来我妈美滋滋的宣布:“哎呀，你们不知道啊，太好了，你看看我买的这个洗衣液，滴点在衣服上，过会衣服就干净了，都不用洗，四瓶才200块！”我哥气的哇，现场就开始操作，用事实证明洗衣液并没有宣传的那么好，我妈吭哧半天，突然来了一句:“反正买了！退不了，你要是再说，这洗衣液就当是我留给你们的遗产吧！”\n\n", "胖香：", "\n\n\n闺蜜对象要和闺蜜分手。。。", "闺蜜悠悠的说：分手可以，但是你得答应我一件事？", "闺蜜对象点点头：行，甭说一件，只要我做的到，十件都行！", "闺蜜老神在在：以后不准提分手的事！\n\n", "璃白°：", "\n\n\n侄子说我烟盒上的“滕王阁”图案真美。", "确实很美，落霞孤鹜，秋水长天。", "滕王阁就像女神的心房，是我做梦都想住进去的地方。", "后来我跟女神表白，她害羞地点点头。回到家，我激动地在卧室走来走去", "望着楼主美梦成真，侄子指着烟盒子上“滕王阁”，不怀好意地笑道：", "叔叔，这下你终于住进盒子里啦……\n\n", "、萍萍玉立～～：", "\n\n\n从小我家里就穷，在我12岁的时候就拜了道人做师傅去云游四方，途中学习了不少东西，其中就有一门点金术，30岁出师后，师傅说点金术一生只能用一次。", "在外闯荡3年，依旧身无分文，为了能衣锦还乡我决定使用点金术，成功的将一条铁链变成金链…我这金链就是这么来的，警察叔叔…这个…你信吗？\n\n", "偷惢前男友：", "\n\n\n小时候特别爱骑竹马。", "由于自己不会做竹马，只能缠着哥哥让他给我做。", "哥哥嫌烦就找了根刺树，随便砍去大的枝叶给我当做竹马。", "当我兴奋的穿着开裆裤裤骑在竹马上，那酸爽从下方传来！我的嘶吼传遍了半个村子！…………", "事后哥哥对我说：我做的是匹烈马，它没伤到你吧？！\n\n", "坏小孩cium：", "\n\n\n继上次买电动轮椅被老公打消念头之后。我便萌生了学习艺术的念头。", "我说我想学伦巴，老公脑袋摇得像拨浪鼓一样，说学那个容易闪腰，屁股后边挂个鸡崽子能抡死。", "好吧，于是我在网上买了个唢呐，到了那天老公兴冲冲的拆开快递，一看之下大惊失色，匆匆忙忙跑出去，鞋跑丢了也顾不上，出门就开始大喊：跟前儿的老少爷们注意了，家有老人的看好了，我家婆娘要学唢呐了！\n\n", "狐小乔：", "\n\n\n孤心傲月：晚上吃的啥呀？", "坏小孩cium：饺子", "孤心傲月：好巧啊，我也吃的饺子，明天我们就能拉出一样的猿粪了😂\n\n", "忧郁的创可贴：", "\n\n\n那时在厂里做业务员，家里相亲的女友跟了出来，她却一直没找到合适的工作。", "她是一个吃货，在出租屋里呆着无聊，就是睡觉，睡醒 了就吃各种零食。", "我忧心忡忡，这样下去不是办法，于是出钱帮她开了一家小吃店。", "还别说，吃货，做起小吃来，也真有天赋，生意很火，她赚了不少钱。", "几年后，我还是一个业务员，她却成了一个大饭店的女老板。", "在她盛大的婚礼上，她把我安排在贵宾席上，并隆重向新郎介绍，说我是她命中注定遇到的贵人。\n\n", "璃白°："]}
]